{"apiVersion":"v1","warning":"","error":"","queryOptions":{"metadata":true,"exclude":null,"include":null,"limit":-1,"skip":-1,"count":false},"response":[{"time":0,"dbTime":2,"numResults":154,"numTotalResults":154,"resultType":"uk.ac.ebi.eva.lib.models.VariantStudy","result":[{"name":"Perry_et_al_2006","id":"nstd9","description":"We used two array-based comparative genomic hybridization platforms to identify a total of 355 copy number variants (CNVs) in the genomes of 20 wild-born chimpanzees (Pan troglodytes).","taxonomyId":[37012],"speciesCommonName":"Chimpanzee","speciesScientificName":"Pan troglodytes verus","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"GPL4010, SpectralChip 2600","publications":[],"numVariants":1018,"numSamples":-1,"typeName":"Control Set"},{"name":"Sudmant_et_al_2013","id":"nstd82","description":"We assessed diversity and evolution of duplication and deletion diversity in the great ape lineage from 97 sequenced high-coverage great ape genomes.","taxonomyId":[37010,37011,37012,406788,46359,741158,756884,9593,9595,9597,9598,9600,9601,9606],"speciesCommonName":"Chimpanzee, Denisova, Gorilla, Human, Orangutan","speciesScientificName":"Gorilla beringei graueri, Gorilla gorilla, Gorilla gorilla diehli, Gorilla gorilla gorilla, Homo sapiens, Homo sapiens ssp. Denisova, Pan paniscus, Pan troglodytes, Pan troglodytes ellioti, Pan troglodytes schweinfurthii, Pan troglodytes troglodytes, Pan troglodytes verus, Pongo abelii, Pongo pygmaeus","type":"CONTROL","experimentType":"Probe signal intensity, Read depth","assembly":"GRCh38.p2","url":"http://eichlerlab.gs.washington.edu/greatape-cnv/","publications":["23825009"],"numVariants":1357543,"numSamples":-1,"typeName":"Control Set"},{"name":"Perry_et_al_2008b","id":"nstd8","description":"In this study, we have used array-based comparative genomic hybridization (aCGH) on a human whole-genome tile-path (WGTP) platform comprised of 28,708 large-insert DNA clones to identify CNVs among the genomes of 30 unrelated chimpanzees (Pan troglodytes) and 30 unrelated humans from Africa.","taxonomyId":[9598,9606],"speciesCommonName":"Chimpanzee, Human","speciesScientificName":"Homo sapiens, Pan troglodytes","type":"CONTROL","experimentType":"Manual observation, Probe signal intensity","assembly":"GRCh38.p2","platform":"Sanger H. sapiens Whole Genome Tile Path 28.7k v3","publications":[],"numVariants":5292,"numSamples":-1,"typeName":"Control Set"},{"name":"Boussaha_et_al_2015","id":"estd223","description":"In this study, we performed a large scale study to investigate large SVs (> 50 bp) in cattle by sequencing the whole-genome of 62 bulls from the three major dairy breeds in France (Holstein, Montbeliarde and Normande breeds). SV search was performed using Pindel softaware. We report the identification at a single-nucleotide resolution of 6,426 putative large SVs corresponding to 3,138 large deletions, 1,061 tandem duplications and 2,227 inversions.","taxonomyId":[9913],"speciesCommonName":"Cow","speciesScientificName":"Bos taurus","type":"CONTROL","experimentType":"Split read and paired-end mapping","assembly":"Bos_taurus_UMD_3.1","platform":"Illumina HiSeq2000","publications":[],"numVariants":25358,"numSamples":-1,"typeName":"Control Set"},{"name":"Hou_et_al_2011b","id":"nstd61","description":"In this study, we performed a large-scale analysis of CNVs using SNP genotyping data from 472 Angus cattle that were segregated for parasite resistance and susceptibility to gastrointestinal nematodes. To investigate the functional impacts of CNVs, we created 2 groups of 100 individual animals with extremely low or high estimated breeding values of eggs per gram of feces and referred to these groups as parasite resistant (PR) or parasite susceptible (PS), respectively. We identified 297 (~51 Mb) and 282 (~48 Mb) CNV regions from PR and PS groups, respectively. Approximately 60% of the CNV regions were specific to the PS group or PR group of animals. Selected PR- or PS-specific CNVs were further experimentally validated by quantitative PCR. A total of 297 PR CNV regions overlapped with 437 Ensembl genes enriched in immunity and defense, like WC1 gene which uniquely expresses on gamma/delta T cells in cattle. Network analyses indicated that the PR-specific genes were predominantly involved in gastrointestinal disease, immunological disease, inflammatory response, cell-to-cell signaling and interaction, lymphoid tissue development, and cell death. By contrast, the 282 PS CNV regions contained 473 Ensembl genes which are overrepresented in environmental interactions. Network analyses indicated that the PS-specific genes were particularly enriched for inflammatory response, immune cell trafficking, metabolic disease, cell cycle, and cellular organization and movement.","taxonomyId":[9913],"speciesCommonName":"Cow","speciesScientificName":"Bos taurus","type":"CASE_CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"Btau_4.6.1","platform":"BovineSNP50","publications":[],"numVariants":1758,"numSamples":-1,"typeName":"Case-Control"},{"name":"Hou_et_al_2011","id":"nstd60","description":"We performed a systematic analysis of CNV using the Bovine HapMap SNP genotyping data, including 521 animals of 21 modern cattle breeds. After correcting genomic waves and considering the pedigree information, we identified 682 candidate CNV regions, which represent 139.8 megabases (~4.60%) of the genome. Selected CNVs were further experimentally validated and we found that copy number \"gain\" CNVs were predominantly clustered in tandem rather than existing as interspersed duplications. Many CNV regions (~56%) overlap with cattle genes (1,263), which are significantly enriched for immunity, lactation, reproduction and rumination. The overlap of this new dataset and other published CNV studies was less than 40%; however, our discovery of large, high frequency (&gt; 5% of animals surveyed) CNV regions showed 90% agreement with other studies. These results highlight the differences and commonalities between technical platforms.","taxonomyId":[9913],"speciesCommonName":"Cow","speciesScientificName":"Bos taurus","type":"CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"Btau_4.6.1","platform":"BovineSNP50","publications":[],"numVariants":4348,"numSamples":-1,"typeName":"Control Set"},{"name":"Bickhart_et_al_2012","id":"nstd69","description":"Using a read depth approach based on next-generation sequencing, we examined genome-wide copy number differences among five taurine (three Angus, one Holstein and one Hereford) and one indicine (Nelore) cattle. We identified 1,265 CNV regions comprising ~55.6 Mbp sequence-476 of which (~38%) have not previously been reported. Genes related to pathogen- and parasite-resistance, such as CATHL4 and ULBP17, were highly duplicated in the Nelore individual relative to the taurine cattle, while genes involved in lipid transport and metabolism, including APOL3 and FABP2, were highly duplicated in the beef breeds. These CNV regions also harbor genes like BPIFA2A (BSP30A) and WC1, suggesting that some CNVs may be associated with breed-specific differences in adaptation, health, and production traits.","taxonomyId":[9913],"speciesCommonName":"Cow","speciesScientificName":"Bos taurus","type":"CONTROL","experimentType":"Probe signal intensity, Read depth","assembly":"Btau_4.6.1","platform":"BioRad iCycler, Illumina GAIIx, Sanger","publications":[],"numVariants":5962,"numSamples":-1,"typeName":"Control Set"},{"name":"Liu_et_al_2010","id":"nstd56","description":"We describe the first systematic and genome-wide analysis of copy number variations (CNVs) in modern domesticated cattle using array CGH, qPCR and FISH for 90 animals from 11 Bos taurus, 3 Bos indicus and 3 composite breeds for beef, dairy or dual purpose.","taxonomyId":[9913],"speciesCommonName":"Cow","speciesScientificName":"Bos taurus","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"Btau_4.6.1","publications":[],"numVariants":1216,"numSamples":-1,"typeName":"Control Set"},{"name":"Chen_et_al_2009","id":"nstd13","description":"Here we report the use of high resolution oligonucleotide (oligo) aCGH to map common CNVs in pedigreed dogs (commonly referred to as ‘‘purebred’’).","taxonomyId":[9615],"speciesCommonName":"Dog","speciesScientificName":"Canis lupus familiaris","type":"CONTROL","experimentType":"Manual observation, Probe signal intensity, Sequence alignment","assembly":"CanFam3.1","platform":"NimbleGen Canis familiaris 385K CanFam2_WG_CGH","publications":[],"numVariants":209,"numSamples":-1,"typeName":"Control Set"},{"name":"Decker_et_al_2015","id":"nstd115","description":"We compiled structural variants from diverse modern canids and compared these against variants shared by two ancient clonally transmissible canine tumors.","taxonomyId":[286419,9612,9615],"speciesCommonName":"Dog, Wolf","speciesScientificName":"Canis lupus, Canis lupus familiaris","type":"CONTROL","experimentType":"Split read and paired-end mapping","assembly":"CanFam3.1","publications":[],"numVariants":209012,"numSamples":-1,"typeName":"Control Set"},{"name":"Emerson_et_al_2008","id":"nstd26","description":"We used high-density full-genome tiling arrays to create a fine-scale genomic map of copy-number polymorphisms (CNPs) in Drosophila melanogaster.","taxonomyId":[7227],"speciesCommonName":"Fruit fly","speciesScientificName":"Drosophila melanogaster","type":"CONTROL","experimentType":"Probe signal intensity, Sequence alignment","assembly":"Release 6 plus ISO1 MT","platform":"Affymetrix Drosophila Genome Tiling Array 1.0F (Dm35b_MF_v02)","publications":[],"numVariants":7278,"numSamples":-1,"typeName":"Control Set"},{"name":"Zichner_et_al_2012","id":"estd205","description":"Genomic structural variation (SV) is a major determinant for phenotypic variation. Here, we report a highly accurate, densely validated map of unbalanced SVs comprising 8962 deletions and 916 tandem duplications in 39 Drosophila lines derived from a natural population (the \"Drosophila melanogaster Genetic Reference Panel,\" DGRP). Most SVs (>90%) were inferred at nucleotide resolution, and a large fraction was genotyped across all samples. Based on this set of variants, we analyzed the formation mechanisms, genomic hotspots, and the phenotypic effect of SVs in Drosophila. Furthermore, we investigated SVs of three laboratory strain samples.","taxonomyId":[7227],"speciesCommonName":"Fruit fly","speciesScientificName":"Drosophila melanogaster","type":"CONTROL","experimentType":"Merging, Read depth, Read depth and paired-end mapping, Split read and paired-end mapping, Split read mapping","assembly":"Release 5","platform":"Illumina GAIIx, Illumina GAIIx/HiSeq 2000, Merging","publications":[],"numVariants":130974,"numSamples":-1,"typeName":"Control Set"},{"name":"Dopman_et_al_2007","id":"nstd25","description":"Here, we focus on copy-number variation in Drosophila melanogaster. We characterize copy-number polymorphism (CNP) across genomic regions, and we contrast patterns to infer the evolutionary processes acting on this variation.","taxonomyId":[7227],"speciesCommonName":"Fruit fly","speciesScientificName":"Drosophila melanogaster","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"Release 6 plus ISO1 MT","platform":"HartlLab Drosophilamelanogaster PCRproducts 22k","publications":[],"numVariants":3170,"numSamples":-1,"typeName":"Control Set"},{"name":"Doan_et_al_2012","id":"nstd57","description":"Whole genome sequencing of Quarter Horse","taxonomyId":[9796],"speciesCommonName":"Horse","speciesScientificName":"Equus caballus","type":"CONTROL","experimentType":"Probe signal intensity, Read depth, Sequence alignment","assembly":"EquCab2.0","platform":"aCGH Exon array, Illumina GA II","publications":[],"numVariants":387250,"numSamples":-1,"typeName":"Control Set"},{"name":"Mokhtar_et_al_2014","id":"estd213","description":"Copy number variation (CNV) has been recognized as a major contributor to human genome diversity. It plays an important role in determining phenotypes and has been associated with a number of common and complex diseases. However CNV data from diverse populations is still limited. Here we report the first investigation of CNV in the indigenous populations from Peninsular Malaysia. We genotyped 34 Negrito genomes from Peninsular Malaysia using the Affymetrix SNP 6.0 microarray and identified 48 putative novel CNVs, consisting of 24 gains and 24 losses, of which 5 were identified in at least 2 unrelated samples. These CNVs appear unique to the Negrito population and were absent in the DGV, HapMap3 and Singapore Genome Variation Project (SGVP) datasets.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","platform":"Affymetrix Genome-Wide Human SNP Array 6.0","publications":[],"numVariants":1608,"numSamples":-1,"typeName":"Control Set"},{"name":"Bentley_et_al_2008","id":"estd194","description":"DNA sequence information underpins genetic research, enabling discoveries of important biological or medical benefit. Sequencing projects have traditionally used long (400-800 base pair) reads, but the existence of reference sequences for the human and many other genomes makes it possible to develop new, fast approaches to re-sequencing, whereby shorter reads are compared to a reference to identify intraspecies genetic variation. Here we report an approach that generates several billion bases of accurate nucleotide sequence per experiment at low cost. Single molecules of DNA are attached to a flat surface, amplified in situ and used as templates for synthetic sequencing with fluorescent reversible terminator deoxyribonucleotides. Images of the surface are analysed to generate high-quality sequence.We demonstrate application of this approach to human genome sequencing on flow-sorted X chromosomes and then scale the approach to determine the genome sequence of a male Yoruba from Ibadan, Nigeria. We build an accurate consensus sequence from.303 average depth of paired 35-base reads. We characterize four million single-nucleotide polymorphisms and four hundred thousand structural variants, many of which were previously unknown. Our approach is effective for accurate, rapid and economical whole-genome re-sequencing and many other biomedical applications.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping, Split read mapping","assembly":"GRCh38","publications":[],"numVariants":1009824,"numSamples":-1,"typeName":"Control Set"},{"name":"Magnusson_et_al_2015","id":"estd225","description":"The study is based on CNV scorings from genome wide genotyping (700K SNPs) of blood DNA available on both members of 38 MZ twin pairs. They were identified while undertaking genotyping of almost 10 000 twins in the Swedish TwinGene project. Both members of the 38 MZ-pair were accidentally included due to initial misclassification of zygosity (based on similarity questions). We aimed to investigate occurrence of potential CNV differences between the members of the 38 pairs and thus to test the robustness of the assumption of 100% shared genetic variation in MZ in the classical twin model from the CNV perspective. We find that systemic CNV differences in MZ twins are rare with only one single finding validating with independent methodology. Interestingly, this CNV is a deletion located in the NRXN1 gene encoding Neurexin1 and there covers a small exon. NRXN1 is among the top genes for CNV involvement in development of schizophrenia, cognitive performance, autism and Tourette’s syndrome. Despite this there was no evidence of any mental/cognitive consequences of the deletion in the affected pair.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"COLLECTION","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh37","platform":"Illumina OmniExpress bead chip","publications":[],"numVariants":3834,"numSamples":-1,"typeName":"Collection"},{"name":"de_Ligt_et_al_2013","id":"nstd84","description":"An assessment of four published computational algorithms to identify clinically-relevant copy-number variation among patient-derived exome sequencing data. CNVs were concurrently assessed by two independent high resolution microarray platforms.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity, Read depth, SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Affymetrix 250k NspI array, Affymetrix 2.7M microarray, Affymetrix CytoScanHD, 2.6M probes, NimbleGen, 4.2M probes, SOLiD 5500xl","publications":[],"numVariants":21440,"numSamples":-1,"typeName":"Case Set"},{"name":"Sharp_et_al_2008","id":"nstd42","description":"We report a recurrent microdeletion syndrome causing mental retardation, epilepsy and variable facial and digital dysmorphisms.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"University of Washington Human custom 2-plex 166K array for 15q13 region, A1 version 1, University of Washington Human custom 2-plex 166K array for 15q13 region, A2 subarray version 1, University of Washington Human Itsara PWS 388K custom design array, version 1, University of Washington Human original custom 2-plex 166K array, version 1","publications":[],"numVariants":12,"numSamples":-1,"typeName":"Case Set"},{"name":"Sebat_et_al_2004","id":"nstd66","description":"The extent to which large duplications and deletions contribute to human genetic variation and diversity is unknown. Here, we show that large-scale copy number polymorphisms (CNPs) - about 100 kilobases and greater - contribute substantially to genomic variation between normal humans. Representational oligonucleotide microarray analysis of 20 individuals revealed a total of 221 copy number differences representing 76 unique CNPs. On average, individuals differed by 11 CNPs, and the average length of a CNP interval was 465 kilobases. We observed copy number variation of 70 different genes within CNP intervals, including genes involved in neurological function, regulation of cell growth, regulation of metabolism, and several genes known to be associated with disease.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"A custom Nimblegen photoprint 85,000 probe ROMA oligo array platform was used.","publications":[],"numVariants":320,"numSamples":-1,"typeName":"Control Set"},{"name":"McKernan_et_al_2009","id":"estd197","description":"We describe the genome sequencing of an anonymous individual of African origin using a novel ligation-based sequencing assay that enables a unique form of error correction that improves the raw accuracy of the aligned reads to greater than 99.9%, allowing us to accurately call SNPs with as few as two reads per allele. We collected several billion mate-paired reads yielding 18x haploid coverage of aligned sequence and close to 300x clone coverage. Over 98% of the reference genome is covered with at least one uniquely placed read, and 99.65% is spanned by at least one uniquely placed matepaired clone. We identify over 3.8 million SNPs, 19% of which are novel. Mate-paired data are used to physically resolve haplotype phases of nearly two-thirds of the genotypes obtained and produce phased segments of up to 215 kb. We detect 226,529 intra-read indels, 5590 indels between mate-paired reads, 91 inversions, and four gene fusions. We use a novel approach for detecting indels between mate-paired reads that are smaller than the standard deviation of the insert size of the library and discover deletions in common with those detected with our intra-read approach. Dozens of mutations previously described in OMIM and hundreds of nonsynonymous single-nucleotide and structural variants in genes previously implicated in disease are identified in this individual. There is more genetic variation in the human genome still to be uncovered, and we provide guidance for future surveys in populations and cancer biopsies.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping, Read depth, Split read mapping","assembly":"GRCh38","publications":[],"numVariants":465550,"numSamples":-1,"typeName":"Control Set"},{"name":"Polley_et_al_2015","id":"nstd77","description":"DMBT1 has a complex copy number variable structure, with two, independent, rapidly mutating copy number variable regions, called CNV1 and CNV2. Because the copy number variable regions are predicted to affect the number of bacteria-binding domains, different alleles may alter host-microbe interactions in the gut. Our aim was to investigate the role of this complex variation in susceptibility to Crohn's disease. We analysed the association of both copy number variable regions with presence of Crohn's disease, and its severity, on three case-control cohorts. We also reanalysed array comparative genomic hybridisation data (aCGH) from a large case-control cohort study for both copy number variable regions. We found no association with a linear increase in copy number, nor when the CNV1 is regarded as presence or absence of a deletion allele.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","publications":[],"numVariants":10686,"numSamples":-1,"typeName":"Case-Control"},{"name":"Morak_et_al_2013","id":"nstd83","description":"The leukemia-initiating ETV6-RUNX1 (ER) fusion occurs already in utero but supporting genetic lesions are required to cause overt leukemia. To assess the timing of such B cell development- (PAX5, n=8; VpreB1, n=3), proliferation- and apoptosis-associated (BTG1, n=3; BMF, n=1) lesions, we analyzed Guthrie card DNA of 10 ER-positive leukemias for their presence. Despite our approach reaching a single cell detection level and the detection of genomic ER fusion in all Guthrie cards, we did not recover any of the specific secondary changes. These results are consistent with the prevailing notion that secondary aberrations occur in the postnatal period, but do not exclude the possibility that at least some of them emerge already prenatally and the affected clones simply have not yet reached a size that is detectable with the presently available approaches.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Sequence alignment","assembly":"GRCh38","publications":[],"numVariants":60,"numSamples":-1,"typeName":"Case Set"},{"name":"Tuzun_et_al_2005","id":"nstd1","description":"We systematically compared the human genome reference sequence with a second genome (represented by GM15510 fosmid paired-end sequences) to detect intermediate-sized structural variants >8 kb in length","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, Paired-end mapping, Probe signal intensity, Sequence alignment","assembly":"GRCh38.p2","platform":"Capillary","url":"http://hgsv.washington.edu","publications":["15895083"],"numVariants":594,"numSamples":-1,"typeName":"Control Set"},{"name":"Xu_et_al_2011","id":"nstd71","description":"Singapore Database of Copy Number Variants (SgD-CNV)","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Illumnina HumanHap 1MduoV3, Illumnina HumanHap 610 Quad","publications":[],"numVariants":147296,"numSamples":-1,"typeName":"Control Set"},{"name":"ClinGen_Laboratory-Submitted","id":"nstd37","description":"Copy number variation identified through the course of routine clinical cytogenomic testing in postnatal populations, with clinical assertions as classified by the original submitter.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Manual observation, Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Affymetrix CytoScan HD, Agilent 023097, Agilent 023097, v1, Agilent custom 44K, v1, Bluegnome Cytochip 105K, v1.1, Cytochip 180K, v1, Cyto Custom HD-CGH Microarray (4x44K) design ID 16267, EMArray Cyto6000, Human Genome CGH Microarray 44K design ID 13282, Human Genome CGH Microarray 44K, design ID 14950, ISCA 180K, ISCA 180K 024616, v2, ISCA 44K, ISCA 44K 016267, v1, ISCA 44K 024614, v2, ISCA 44K 16267, v1, ISCA 44K, v1, ISCA 4x180K, v2, ISCA 4x44K, ISCA 60K 024612, v2, ISCA 8x60K OGT, v2, ISCA 8x60, v2, OGT 60K 27574, OGT 60K 27574, v1, SurePrint G3 Human CGH Microarray 4x180K (Agilent), SurePrint G3 Human CGH Microarray 8x60K","url":"http://www.clinicalgenome.org","publications":["20466091"],"numVariants":27267,"numSamples":-1,"typeName":"Case Set"},{"name":"Wheeler_et_al_2008","id":"estd21","description":"The association of genetic variation with disease and drug response, and improvements in nucleic acid technologies, have given great optimism for the impact of 'genomic medicine'. However, the formidable size of the diploid human genome, approximately 6 gigabases, has prevented the routine application of sequencing methods to deciphering complete individual human genomes. To realize the full potential of genomics for human health, this limitation must be overcome. Here we report the DNA sequence of a diploid genome of a single individual, James D. Watson, sequenced to 7.4-fold redundancy in two months using massively parallel sequencing in picolitre-size reaction vessels. This sequence was completed in two months at approximately one-hundredth of the cost of traditional capillary electrophoresis methods. Comparison of the sequence to the reference genome led to the identification of 3.3 million single nucleotide polymorphisms, of which 10,654 cause amino-acid substitution within the coding sequence. In addition, we accurately identified small-scale (2-40,000 base pair (bp)) insertion and deletion polymorphism as well as copy number variation resulting in the large-scale gain and loss of chromosomal segments ranging from 26,000 to 1.5 million base pairs. Overall, these results agree well with recent results of sequencing of a single individual by traditional methods. However, in addition to being faster and significantly less expensive, this sequencing technology avoids the arbitrary loss of genomic sequences inherent in random shotgun sequencing by bacterial cloning because it amplifies DNA in a cell-free system. As a result, we further demonstrate the acquisition of novel human sequence, including novel genes not previously identified by traditional genomic sequencing. This is the first genome sequenced by next-generation technologies. Therefore it is a pilot for the future challenges of 'personalized genome sequencing'.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity, Read depth","assembly":"GRCh38","platform":"Agilent-014584 Human Genome 244K CGH Microarray (Alpha Test), Nimblegen HD2 Microarray, Roche 454","publications":[],"numVariants":46,"numSamples":-1,"typeName":"Control Set"},{"name":"Kidd_et_al_2010b","id":"nstd47","description":"A human genome structural variation sequencing resource reveals insights into mutational mechanisms","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Sequence alignment","assembly":"GRCh38.p2","platform":"Capillary","url":"http://hgsv.washington.edu/","publications":["21111241"],"numVariants":2334,"numSamples":-1,"typeName":"Control Set"},{"name":"Wong_et_al_2012b","id":"estd201","description":"Whole-genome sequencing across multiple samples in a population provides an unprecedented opportunity to comprehensively characterize the polymorphic variants in the population. While the 1000 Genomes Project (1KGP) has offered brief insights into the value of population-level sequencing, the low coverage inadvertently compromised the ability to confidently detect rare and low-frequency variants. In addition, the composition of populations in the 1KGP is not complete, despite the extension of the study design to more than 2,500 samples from more than 20 population groups. The Malays are one of the Austronesian groups predominantly present in Southeast Asia and Oceania, and the Singapore Sequencing Malay Project (SSM) aims to perform deep whole-genome sequencing of 100 healthy Malays. Sequencing at an average of 30-fold coverage, we illustrate the higher sensitivity at detecting low-frequency and rare variants, and the ability to investigate the presence of hotspots of functional mutations. The deeper coverage allows more functional variants to be identified for each person when compared to the low-pass sequencing in 1KGP. This set of whole-genome sequence data is expected to be the benchmark for evaluating the value of deep population-level sequencing versus low-pass sequencing, especially in populations that are poorly represented in population genetic studies. We also expect the high coverage will enable methodological and technological assessments of current strategies in sequence data analysis.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping","assembly":"GRCh38","platform":"Illumina HiSeq 2000","publications":[],"numVariants":349223,"numSamples":-1,"typeName":"Control Set"},{"name":"Wang_et_al_2007","id":"nstd64","description":"Comprehensive identification and cataloging of copy number variations (CNVs) is required to provide a complete view of human genetic variation. The resolution of CNV detection in previous experimental designs has been limited to tens or hundreds of kilobases. Here we present PennCNV, a hidden Markov model (HMM) based approach, for kilobase-resolution detection of CNVs from Illumina high-density SNP genotyping data. This algorithm incorporates multiple sources of information, including total signal intensity and allelic intensity ratio at each SNP marker, the distance between neighboring SNPs, the allele frequency of SNPs, and the pedigree information where available. We applied PennCNV to genotyping data generated for 112 HapMap individuals; on average, we detected approximately 27 CNVs for each individual with a median size of approximately 12 kb. Excluding common rearrangements in lymphoblastoid cell lines, the fraction of CNVs in offspring not detected in parents (CNV-NDPs) was 3.3%. Our results demonstrate the feasibility of whole-genome fine-mapping of CNVs via high-density SNP genotyping.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"GPL6433","publications":[],"numVariants":4370,"numSamples":-1,"typeName":"Control Set"},{"name":"ClinGen_Curated_Dosage_Sensitivity_Map","id":"nstd45","description":"Genes/genomic regions with sufficient evidence supporting (pathogenic) or refuting (benign) dosage sensitivity as a mechanism for disease. Evidence is evaluated on a continual basis by the ClinGen Structural Variation Working Group as described in Riggs et al. 2012.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"COLLECTION","experimentType":"Curated","assembly":"GRCh38.p2","url":"http://www.clinicalgenome.org","publications":["22097934"],"numVariants":586,"numSamples":-1,"typeName":"Collection"},{"name":"vanSilfhout_et_al_2013","id":"nstd85","description":"The study consists of a cohort of 5,531 consecutive patients with intellectual disability who were screened for CNVs using the Affymetrix 250K NspI single-nucleotide polymorphism (SNP) array platform, between 2006 and 2011.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Affymetrix 250k NspI array","publications":[],"numVariants":3079,"numSamples":-1,"typeName":"Case-Control"},{"name":"Campbell_et_al_2014","id":"estd211","description":"Prospective analysis of 100 deletion CNVs to detect somatic mosaicism in parents of children with genomic deletions.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Manual observation","assembly":"GRCh38","platform":"Sanger Sequencing","publications":[],"numVariants":200,"numSamples":-1,"typeName":"Case Set"},{"name":"Kasak_et_al_2014","id":"estd216","description":"The study aimed to determine the contribution of copy number variants in the genetic etiology of normal and complicated pregnancies. The samples represented (i) maternal blood DNA drawn from healthy pregnant women during 1st or 2nd trimester and (ii) maternal and paternal blood DNA drawn at term pregnancy cases representing normal and complicated gestations (severe preeclampsia, PE; gestational diabetes, GD; small-for-gestational age newborn, SGA; large-for-gestational age newborn, LGA). We performed CNV calling based on genome-wide genotyping dataset (Illumina HumanOmniExpress-24-v1 BeadChip) by applying three algorithms, QuantiSNP, GADA (Genome Alteration Detection Algorithm) and CNstream in parallel. The acquired CNV calls were merged with HD-CNV (Hotspot Detector for Copy Number Variants) program and only the CNVs predicted by at least two programs, were considered in subsequent analysis.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","platform":"Illumina HumanOmniExpress Beadchip","publications":[],"numVariants":1758,"numSamples":-1,"typeName":"Case-Control"},{"name":"Dumanski_et_al_2014","id":"nstd104","description":"We analyzed the possible causes of loss of chromosome Y (LOY) in blood cells of adult men by studying 6014 men from three independent prospective cohorts: [TwinGene|http://ki.se/en/meb/twingene-and-genomeeutwin] (n=4373) in this study, and [ULSAM|http://www2.pubcare.uu.se/ULSAM/] (n=1153) and [PIVUS|http://www.medsci.uu.se/pivus/] (n=488), both in study [nstd92|http://www.ncbi.nlm.nih.gov/dbvar/studies/nstd92/]. We demonstrated that smoking is associated with LOY in the three cohorts (odds ratios 2.4 –4.3), LOY being the most common acquired human mutation in the studied subjects. Our data also suggests that smoking has a transient and dose-dependent mutagenic effect on LOY-status.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh37","platform":"HumanOmniExpress BeadChip","publications":[],"numVariants":329,"numSamples":-1,"typeName":"Control Set"},{"name":"Wong_et_al_2007","id":"nstd68","description":"Segmental copy-number variations (CNVs) in the human genome are associated with developmental disorders and susceptibility to diseases. More importantly, CNVs may represent a major genetic component of our phenotypic diversity. In this study, using a whole-genome array comparative genomic hybridization assay, we identified 3,654 autosomal segmental CNVs, 800 of which appeared at a frequency of at least 3%. Of these frequent CNVs, 77% are novel. In the 95 individuals analyzed, the two most diverse genomes differed by at least 9 Mb in size or varied by at least 266 loci in content. Approximately 68% of the 800 polymorphic regions overlap with genes, which may reflect human diversity in senses (smell, hearing, taste, and sight), rhesus phenotype, metabolism, and disease susceptibility. Intriguingly, 14 polymorphic regions harbor 21 of the known human microRNAs, raising the possibility of the contribution of microRNAs to phenotypic diversity in humans. This in-depth survey of CNVs across the human genome provides a valuable baseline for studies involving human genetics.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"GPL2616","publications":[],"numVariants":19841,"numSamples":-1,"typeName":"Control Set"},{"name":"Suktitipat_et_al_2014","id":"estd224","description":"Thai population control set (3,017 individuals from 7 GWAS studies) using the Illumina SNP array","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"NCBI36","platform":"Illumina HumanHap 550, Illumina HumanHap 610, Illumina Human OmniExpress","url":"http://thaicnv.icbs.mahidol.ac.th/thaicnv","publications":["25118596"],"numVariants":27034,"numSamples":-1,"typeName":"Control Set"},{"name":"Morak_et_al_2012","id":"nstd72","description":"We have discovered two new intrachromosomal breakpoints in the region upstream of CRLF2 exon1, which are involved in P2RY8-CRLF2 rearrangements in childhood ALL. This breakpoints are approximately 0.1 kb and 2.1 kb distal to CRLF2 exon1.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Sequence alignment","assembly":"GRCh38","publications":[],"numVariants":10,"numSamples":-1,"typeName":"Case Set"},{"name":"Dogan_et_al_2014","id":"nstd73","description":"In this study we have sequenced the whole genome of an anonymous healthy male Turkish individual with high coverage (~35x). Resulting high quality data represented ~1.18 billion paired-end reads accounting for ~116,720 M bp. The structural variations (SV) submitted in this entry have been identified using paired-end and read-depth based SV calling algorithms.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping, Read depth","assembly":"GRCh38.p2","platform":"Illumina HiSeq 2000","publications":[],"numVariants":18218,"numSamples":-1,"typeName":"Control Set"},{"name":"Forsberg_et_al_2014","id":"nstd92","description":"We describe age-related accumulation of copy number variation (CNVs) on periferal blood cells of elderly men from 2 Swedish cohorts of normally-aging subjects, [ULSAM|http://www2.pubcare.uu.se/ULSAM/] and [PIVUS|http://www.medsci.uu.se/pivus/]. DNA was tested on Illumina genotyping arrays and LogR Ratio and B-allele-frequency data were used to identify somatic copy number events on automosomes and sex chromosomes. Loss of chromosome Y was found in at least 8.2% and 20.5% of subjects respectively. Median survival time and all-cause mortality, as well as cancer mortality, were found to be significatively associated with loss of chromosome Y in the studied subjects.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","platform":"HumanOmniExpress BeadChip, Illumina HumanOmni2.5-Quad BeadChip","publications":[],"numVariants":490,"numSamples":-1,"typeName":"Control Set"},{"name":"Gusev_et_al_2009","id":"estd49","description":"We present GERMLINE, a robust algorithm for identifying segmental sharing indicative of recent common ancestry between pairs of individuals. We use GERMLINE to comprehensively survey hidden relatedness both in the HapMap as well as in a densely typed island population of 3000 individuals. We bolster these results by demonstrating novel applications of precise analysis of hidden relatedness for identification and resolution of phasing errors and exposing polymorphic deletions that are otherwise challenging to detect.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38","platform":"[Mapping250K_Nsp] Affymetrix Mapping 250K Nsp SNP Array, [Mapping250K_Sty] Affymetrix Mapping 250K Sty2 SNP Array","publications":[],"numVariants":450,"numSamples":-1,"typeName":"Control Set"},{"name":"Mitsui_et_al_2010","id":"nstd36","description":"We performed a custom-designed high-density comparative genomic hybridization analysis to determine the junction sequences in germ cell lines and cancer cell lines involving PARK2 or DMD.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Merging, Probe signal intensity, Sequence alignment","assembly":"GRCh38","platform":"Agilent, See merged experiments","publications":[],"numVariants":792,"numSamples":-1,"typeName":"Case Set"},{"name":"Dittwald_et_al_2013","id":"nstd79","description":"Here, we constructed bioinformatically a new genome-wide map of the DP-LCR-flanked regions in human genome build hg19 using a concept of LCR clusters. We then queried and cross referenced our database of 25,144 high-resolution genomic analyses performed on patients referred for Chromosomal Microarray Analysis (CMA). This approach enabled us to determine the relative frequencies in this clinical population of known recurrent genomic disorders, and also quantitate genomic architectural features genome-wide that are associated with individual locus events, to gain insights into the parameters rendering genomic instability.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","publications":[],"numVariants":2277,"numSamples":-1,"typeName":"Case Set"},{"name":"Ahn_et_al_2009","id":"estd19","description":"We sequenced the genome of one Korean individual to 28.95-fold redundancy using Illumina paired-end sequencing. We identified 4298 structural variants.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Read depth and paired-end mapping","assembly":"GRCh38","platform":"Illumina Genome Analyzer","publications":[],"numVariants":8596,"numSamples":-1,"typeName":"Control Set"},{"name":"Feuk_et_al_2005","id":"estd193","description":"With a draft genome-sequence assembly for the chimpanzee available, it is now possible to perform genome-wideanalyses to identify, at a submicroscopic level, structural rearrangements that have occurred between chimpanzeesand humans. The goal of this study was to investigate chromosomal regions that are inverted between the chimpanzeeand human genomes. Using the net alignments for the builds of the human and chimpanzee genome assemblies, weidentified a total of 1,576 putative regions of inverted orientation, covering more than 154 mega-bases of DNA. TheDNA segments are distributed throughout the genome and range from 23 base pairs to 62 mega-bases in length. Forthe 66 inversions more than 25 kilobases (kb) in length, 75% were flanked on one or both sides by (often unrelated)segmental duplications. Using PCR and fluorescence in situ hybridization we experimentally validated 23 of 27 (85%)semi-randomly chosen regions; the largest novel inversion confirmed was 4.3 mega-bases at human Chromosome7p14. Gorilla was used as an out-group to assign ancestral status to the variants. All experimentally validated inversionregions were then assayed against a panel of human samples and three of the 23 (13%) regions were found to bepolymorphic in the human genome. These polymorphic inversions include 730 kb (at 7p22), 13 kb (at 7q11), and 1 kb(at 16q24) fragments with a 5%, 30%, and 48% minor allele frequency, respectively. Our results suggest that inversionsare an important source of variation in primate genome evolution. The finding of at least three novel inversionpolymorphisms in humans indicates this type of structural variation may be a more common feature of our genomethan previously realized.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation","assembly":"GRCh38","platform":"Applied Biosystem GeneAmp 9700, Fluorescent In-Situ Hybridization Instruments","publications":[],"numVariants":6,"numSamples":-1,"typeName":"Control Set"},{"name":"1000_Genomes_Consortium_Phase_1","id":"estd199","description":"Through characterising the geographic and functional spectrum of human genetic variation, the 1000 Genomes Project aims to build a resource to help understand the genetic contribution to disease. Following from the Pilot Phase, in which we established the key principles underlying the project design, we now report on the genomes of 1,092 individuals drawn from 14 populations, constructed using a combination of low-coverage whole- genome and exome targeted sequencing. By developing methodologies to combine information across multiple algorithms and diverse data sources we provide an integrated and validated haplotype map of 38 million SNPs, 1.4 million indels and over 14 thousand larger deletions. We show how individuals from different populations have different profiles of rare and common variants and that low-frequency variants show elevated geographic differentiation, which is further increased by the action of purifying selection.\nBy measuring the excess of rare alleles, we show that evolutionary conservation and coding consequence are key determinants of the strength of purifying selection, and that rare- variant load varies substantially across biological pathways. We show that each individual harbours hundreds of rare, non-coding variants, such as transcription-factor-motif disrupting changes at conserved sites. This resource, which captures up to 98% of variants at 1% frequency in populations of medical genetics focus, enables imputation of common and low-frequency variants in individuals from diverse, including admixed, populations.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Genotyping, Merging, Other, Paired-end mapping, Probe signal intensity, Read depth, Read depth and paired-end mapping, Split read mapping","assembly":"GRCh38","platform":"Agilent 2x1M CGH Microarray, Illumina Genome Analyzer,Genome Analyzer II,Genome Analyzer IIx,HiSeq 2000, Illumina Genome Analyzer,Genome Analyzer II,Genome Analyzer IIx,HiSeq 2000,Roche 454 GS-FLX+,AB SOLiD, Illumina Omni 2.5, Merging, PTC-225 DNA Engine Tetrad Cycler (Biorad)","url":"http://www.1000genomes.org","publications":["23128226"],"numVariants":1225460,"numSamples":-1,"typeName":"Control Set"},{"name":"Mills_et_al_2006","id":"nstd6","description":"In this report, we describe an initial map of human INDEL variation that contains 415,434 unique INDEL polymorphisms. These INDELs were identified with a computational approach using     DNA re-sequencing traces originally generated for SNP discovery.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Sequence alignment","assembly":"GRCh38.p2","publications":[],"numVariants":830868,"numSamples":-1,"typeName":"Control Set"},{"name":"Nagirnaja_et_al_2013","id":"estd206","description":"The study aimed to determine the contribution of copy number variants in the genetic etiology of recurrent miscarriage (RM; defined as ≥3 consecutive miscarriages before gestational week 22).","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Other, Probe signal intensity","assembly":"GRCh38","platform":"Applied Biosystems pre-designed TaqMan Copy Number assays, Custom DNA primers and Applied Biosystems pre-designed TaqMan Copy Number reference assay, Illumina Human370CNV-Quad","publications":[],"numVariants":1428,"numSamples":-1,"typeName":"Case-Control"},{"name":"Pang_et_al_2013b","id":"estd209","description":"We observed that current high-throughput sequencing approaches only detected a fraction of the full size-spectrum of insertions, deletions and copy number variants when compared to a previously published, Sanger sequenced human genome. The sensitivity for detection was the lowest in the 100-10,000bp size range, and at DNA repeats, with copy number gains harder to delineate than losses. We discuss strategies for discovering the full spectrum of genetic variation necessary for disease association studies.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping, Read depth, Split read mapping","assembly":"GRCh38","platform":"Complete Genomics","publications":[],"numVariants":943634,"numSamples":-1,"typeName":"Control Set"},{"name":"Alkan_et_al_2009","id":"nstd31","description":"We present an algorithm (mrFAST) to comprehensively map next-generation sequence reads, which allows for the prediction of absolute copy-number variation of duplicated segments and genes. We examine three human genomes and experimentally validate genome-wide copy number differences. Our method provides a more accurate assessment of gene content and insight into functional constraint without the limitations of array-based technology.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity, Read depth","assembly":"GRCh38.p2","platform":"GPL13934, Illumina Genome Analyzer and Roche/454 sequencer. For arrayCGH validation experiments we used Nimblegen","publications":[],"numVariants":833,"numSamples":-1,"typeName":"Control Set"},{"name":"Giglio_et_al_2002","id":"estd50","description":"Heterozygous submicroscopic inversions involving olfactory receptor-gene clusters mediate the recurrent t(4;8)(p16;p23) translocation.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","platform":"Genome-SystemInc","publications":[],"numVariants":6,"numSamples":-1,"typeName":"Case-Control"},{"name":"Onozawa_et_al_2015","id":"nstd105","description":"We reported a previously unrecognized form of polymorphic insertions, termed Templated Sequence Insertion Polymorphism (TSIP), in which the inserted sequence was templated from a distant genomic region. TSIPs can be grouped into two classes based on nucleotide sequence features at the insertion junctions; Class 1 TSIPs show target site duplication (TSD), polyadenylation, and preference for insertion at a 5’-TTTT/A-3’ sequence, suggesting a LINE-1 based insertion mechanism, whereas class 2 TSIPs show features consistent with repair of a DNA double strand break by non-homologous end joining. We evaluated whole genome sequence from 52 individuals, and identified 171 TSIPs. Mitochondrial sequences were a frequent template for class 2 insertions, used more commonly than any nuclear chromosome.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"COLLECTION","experimentType":"Sequence alignment","assembly":"GRCh38","platform":"Complete Genomics Analysis Platform, Sanger Sequencing Validation","publications":[],"numVariants":342,"numSamples":-1,"typeName":"Collection"},{"name":"Perry_et_al_2008","id":"nstd4","description":"We used a high-resolution array-based comparative genomic hybridization (aCGH) platform that targeted known CNV regions of the human genome at approximately 1 kb resolution to interrogate the genomic DNAs of 30 individuals from four HapMap populations","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"Agilent-015685 Custom Human 244K CGH Microarray, Agilent-015686 Custom Human 244K CGH Microarray","url":"http://research.jax.org/faculty/charles-lee.html","publications":["18304495"],"numVariants":20766,"numSamples":-1,"typeName":"Control Set"},{"name":"Cooper_et_al_2008","id":"nstd14","description":"Using independent, sequence based CNV maps, we find that commonly used SNP platforms have limited or no probe coverage for a large fraction of CNVs. Despite this, in 9 samples we inferred 368 CNVs using Illumina SNP genotyping data and experimentally validated over two-thirds of these.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Illumina Human1Mv1 DNA Analysis BeadChip (Human1Mv1_C)","publications":[],"numVariants":736,"numSamples":-1,"typeName":"Control Set"},{"name":"Shaikh_et_al_2009","id":"nstd21","description":"We present a database of copy number variations (CNVs) detected in 2,026 disease-free individuals, using high-density, SNP-based oligonucleotide microarrays. This large cohort analyzed for CNVs in a single study using a uniform array platform and computational tools, comprises mainly of Caucasians (65.2%) and African-Americans (34.2%), We have catalogued and characterized 54,462 individual CNVs, 77.8% of which were identified in multiple unrelated individuals. These non-unique CNVs mapped to 3,272 distinct regions of genomic variation spanning 5.9% of the genome; 51.5% of these were previously unreported, and &gt;85% are rare.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","platform":"GPL6434","url":"http://cnv.chop.edu/","publications":["19592680"],"numVariants":68028,"numSamples":-1,"typeName":"Control Set"},{"name":"1000_Genomes_Consortium_Phase_3","id":"estd214","description":"This study contains the structural variants from the combined release set which contains more than 79 million variant sites and includes not just biallelic snps but also indels, deletions, complex short substitutions and other structural variant classes. It is based on data from 2504 unrelated individuals from 26 populations around the world.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Read depth and paired-end mapping","assembly":"GRCh38","platform":"Multiple platforms","url":"http://www.1000genomes.org/","publications":[],"numVariants":7008790,"numSamples":-1,"typeName":"Control Set"},{"name":"Lou_et_al_2014","id":"nstd97","description":"This study consists of three admixed populations (Kazakh, Kirgiz and Uyghur) in Xinjiang province, northwest of China. We used Affymetrix Genome-Wide Human SNP Array 6.0 to detect the copy number variations in these populations. The samples were all normal individuals which can be used as control set for future study.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","publications":[],"numVariants":21433,"numSamples":-1,"typeName":"Control Set"},{"name":"Chia_et_al_2012","id":"estd198","description":"We performed high density array analysis of 64 unrelated healthy Caucasian females using Illumina Omni1-Quad SNP microarray. Two CNV detection algorithms were applied to the raw data and the calls were merged to ensure a robust analysis of copy number variation. The results of a comprehensive investigation of CNVs on chromosome 18 in relation to distribution, incidence, gene density, population frequency and association with genomic architecture are described. Two CNV regions were confirmed by sequencing and precise breakpoints defined demonstrating a 2bp microhomology at the breakpoint junction of both CNVs. The investigation of associations of CNVs with repetitive elements on chromosome 18 shows that one third do not involve breakpoints in repeat sequences and the results of investigations suggests that the mechanism of derivation of CNVs in the normal population may be multi-factorial. The population frequencies of two CNVs were determined using a simple screening test that was designed to differentiate genotypes. This is the first specific investigation of CNVs on chromosome 18 with high resolution microarray of normal individuals using DNA extracted from whole blood.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, Merging, Sequence alignment, SNP genotyping analysis","assembly":"GRCh38","platform":"IlluminaOmni1-QUAD, Merging","publications":[],"numVariants":780,"numSamples":-1,"typeName":"Control Set"},{"name":"Sharp_et_al_2006","id":"nstd40","description":"Based on the duplication architecture of the genome, we investigated 130 regions that we hypothesized as candidates for previously undescribed genomic disorders. We tested 290 individuals with mental retardation by BAC array comparative genomic hybridization and identified 16 pathogenic rearrangements, including de novo microdeletions of 17q21.31 found in four individuals.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"Custom NimbleGen array, GSE5373","url":"http://humanparalogy.gs.washington.edu/structuralvariation/","publications":["16906162"],"numVariants":5744,"numSamples":-1,"typeName":"Case-Control"},{"name":"Schrider_et_al_2013","id":"nstd78","description":"An important class of gene copy-number polymorphism is gene duplications caused by retrotransposition, which result in a new intron-less copy of the parental gene (retroCNV) being inserted into a random location in the genome. Here we report the first genome-wide analysis of these variants in humans. We find that retroCNVs account for a substantial fraction of gene copy-number differences between any two individuals. Moreover, we show that these variants may often result in expressed chimeric transcripts, underscoring their potential influence in the evolution of novel gene functions.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, Paired-end mapping","assembly":"GRCh38.p2","publications":[],"numVariants":76,"numSamples":-1,"typeName":"Control Set"},{"name":"Cooper_et_al_2011","id":"nstd54","description":"Copy Number Variants from 15,767 cases of Developmental Delay and Intellectual Disability from Signature Genomics, and 8329 Control Samples. This study contains samples in common with [Coe et al. 2014|http://www.ncbi.nlm.nih.gov/dbvar/studies/nstd100]. Due to analysis differences (see manuscripts) please use the case samples (Sampleset 1) from only one of these submissions. Control sample sets do not overlap and may be combined.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38.p2","publications":[],"numVariants":550254,"numSamples":-1,"typeName":"Case-Control"},{"name":"Stefansson_et_al_2005","id":"estd48","description":"A refined physical map of chromosome 17q21.31 uncovered a 900-kb inversion polymorphism.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"BAC assembly","assembly":"GRCh38","platform":"PTC-225 (MJ Research)","publications":[],"numVariants":2,"numSamples":-1,"typeName":"Control Set"},{"name":"McCarroll_et_al_2006","id":"nstd20","description":"We developed a systematic approach for identifying deletions from patterns of Mendel failures, null genotypes and Hardy-Weinberg disequilibrium in dense genotype data.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","publications":[],"numVariants":4444,"numSamples":-1,"typeName":"Control Set"},{"name":"Campbell_et_al_2011","id":"nstd46","description":"Copy number variants (CNVs) can reach appreciable frequencies in the human population, and several of these copy number polymorphisms (CNPs) have been recently associated with human diseases including lupus, psoriasis, Crohn disease, and obesity. Despite new advances, significant biases remain in terms of CNP discovery and genotyping. We developed a novel method based on single channel intensity data and benchmarked against copy numbers determined from sequencing read-depth to successfully obtain CNP genotypes for 1489 CNPs from 487 human DNA samples from diverse ethnic backgrounds. This customized microarray was enriched for segmental duplication-rich regions and novel insertions of sequences not represented in the reference genome assembly or on standard single nucleotide polymorphism (SNP) microarray platforms. We observe that CNPs in segmental duplications are more likely to be population differentiated than CNPs in unique regions (p = 0.015) and that bi-allelic CNPs show greater stratification when compared to frequency-matched SNPs (p = 0.0026). Although bi-allelic CNPs show a strong correlation of copy number with flanking SNP genotypes, the majority of multi-copy CNPs do not (40% with r &gt;0.8). We selected a subset of CNPs for further characterization in 1873 additional samples from 62 populations; this revealed striking population-differentiated structural variants in genes of clinical significance such as the OCLN gene, a tight junction protein involved in hepatitis C viral entry. Our new microarray design allows these variants to be rapidly tested for disease association and our results suggest that CNPs (especially those not in linkage disequilibrium with SNPs) may have contributed disproportionately to human diversity and selection.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"Agilent Eichler Human CNP 180K v2.1, Agilent Eichler Human CNP 180K v3.0","publications":[],"numVariants":228563,"numSamples":-1,"typeName":"Control Set"},{"name":"Tuttelmann_et_al_2011","id":"nstd53","description":"Comparison of 89 infertile male patients with severe oligozoospermia (=5 x Mill./ml sperm concentration and =10 Mill. total sperm count) and 37 with azoospermia due to complete, bilateral Sertoli-cell-only syndrome (SCOS) with 100 healthy controls with normal semen parameters (=20 Mill./ml sperm concentration, =40 Mill. total sperm count, =2 ml semen volume, =50% of grade a+b or =25% grade a motility, high percentage of normal forms (=10%)). Patient-specific and either recurring or private, sex-chromosomal CNVs are reported as possibly causing spermatogenic failure.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"Agilent-014693 Human Genome CGH Microarray 244A (Feature number version), Agilent-021850 SurePrint G3 Human CGH Microarray 2x400K","publications":[],"numVariants":4177,"numSamples":-1,"typeName":"Case-Control"},{"name":"Forsberg_et_al_2012","id":"nstd58","description":"Using age-stratified cohorts of monozygotic twins and singleborn subjects, we describe age-related accumulation of copy number variation (CNV) in the nuclear genomes in vivo. DNA from peripheral blood was run on Illumina genotyping arrays and the LogR Ratio and B-allele-frequency data were used to identify somatic copy number events.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38","platform":"Illumina Human1M Duo v3, Illumina Human1M-Duov3 DNA Analysis BeadChip (Human1M-Duov3_B), Illumina Human660W Quad v1, Illumina Human660W-Quad v1.0 BeadChip","publications":[],"numVariants":14,"numSamples":-1,"typeName":"Control Set"},{"name":"Schuster_et_al_2010","id":"nstd39","description":"Here we present the complete genome sequences of an indigenous hunter-gatherer from the Kalahari Desert and a Bantu from southern Africa, as well as protein-coding regions from an additional three hunter-gatherers from disparate regions of the Kalahari. We characterize the extent of whole-genome and exome diversity among the five men, reporting 1.3 million novel DNA differences genome-wide, including 13,146 novel amino acid variants.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity, Read depth","assembly":"GRCh38.p2","platform":"Illumina Genome Analyzer and Roche/454 sequencer. For arrayCGH validation experiments we used Nimblegen","publications":[],"numVariants":374,"numSamples":-1,"typeName":"Control Set"},{"name":"ClinGen_Prenatal","id":"nstd75","description":"Prenatal Dataset, ClinGen. This study contains the microarray data from a large, prospective study of prenatal diagnostic samples to assess, in blinded fashion, the ability of microarray analysis to diagnose common chromosome abnormalities and to gauge the extent of additional information provided by microarray analysis as compared with standard karyotyping.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Manual observation, Probe signal intensity","assembly":"GRCh38.p2","url":"http://www.clinicalgenome.org","publications":["23215555"],"numVariants":3346,"numSamples":-1,"typeName":"Case Set"},{"name":"Park_et_al_2010","id":"nstd67","description":"Copy number variants (CNVs) account for the majority of human genomic diversity in terms of base coverage. Here, we have developed and applied a new method to combine high-resolution array comparative genomic hybridization (CGH) data with whole-genome DNA sequencing data to obtain a comprehensive catalog of common CNVs in Asian individuals. The genomes of 30 individuals from three Asian populations (Korean, Chinese and Japanese) were interrogated with an ultra-high-resolution array CGH platform containing 24 million probes. Whole-genome sequencing data from a reference genome (NA10851, with 28.3× coverage) and two Asian genomes (AK1, with 27.8× coverage and AK2, with 32.0× coverage) were used to transform the relative copy number information obtained from array CGH experiments into absolute copy number values. We discovered 5,177 CNVs, of which 3,547 were putative Asian-specific CNVs. These common CNVs in Asian populations will be a useful resource for subsequent genetic studies in these populations, and the new method of calling absolute CNVs will be essential for applying CNV data to personalized medicine.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"Agilent 24M aCGH","publications":[],"numVariants":28049,"numSamples":-1,"typeName":"Control Set"},{"name":"Pinto_et_al_2011","id":"estd188","description":"We have systematically compared copy number variant (CNV) detection on eleven microarrays to evaluate data quality and CNV calling, reproducibility, concordance across array platforms and laboratory sites, breakpoint accuracy and analysis tool variability. Different analytic tools applied to the same raw data typically yield CNV calls with &lt;50% concordance. Moreover, reproducibility in replicate experiments is &lt;70% for most platforms. Nevertheless, these findings should not preclude detection of large CNVs for clinical diagnostic purposes because large CNVs with poor reproducibility are found primarily in complex genomic regions and would typically be removed by standard clinical data curation. The striking differences between CNV calls from different platforms and analytic tools highlight the importance of careful assessment of experimental design in discovery and association studies and of strict data curation and filtering in diagnostics. The CNV resource presented here allows independent data evaluation and provides a means to benchmark new algorithms.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38","publications":[],"numVariants":120494,"numSamples":-1,"typeName":"Control Set"},{"name":"Lindstrand_et_al_2014","id":"nstd93","description":"A custom high-resolution oligonucleotide array-comparative genomic hybridization scan of 772 genes prioritized from the ciliary proteome in patients with Bardet-Biedl Syndrome and controls","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity, Sequence alignment","assembly":"GRCh38","platform":"Agilent 180k","publications":[],"numVariants":2,"numSamples":-1,"typeName":"Case Set"},{"name":"Zhang_et_al_2009","id":"nstd28","description":"We employed a CGH based method to interrogate intermediate structural variation in 6 individuals of diverse geographic ancestry.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Manual observation, Probe signal intensity","assembly":"GRCh38","platform":"GPL6264","publications":[],"numVariants":12,"numSamples":-1,"typeName":"Case Set"},{"name":"Pettigrew_et_al_2015","id":"estd220","description":"We screened 86 children with language impairment and/or a family history of dyslexia for copy number variation (CNV). Participants were recruited as part of a longitudinal family study to investigate language and reading development in early childhood, and were assessed over a period of approximately 5 years. DNA was genotyped on an Illumina Human OmniExpress-24 platform, and CNVs predicted using QuantiSNP and PennCNV. Reported CNVs span at least three consecutive genetic variants, have a confidence score > 10, and were predicted by both algorithms.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38","platform":"Illumina Human OmniExpress-24","publications":[],"numVariants":7205,"numSamples":-1,"typeName":"Case-Control"},{"name":"Wildschutte_et_al_2015","id":"nstd109","description":"Discovery and assembly of polymorphic Alu insertions from 53 human genomes","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"COLLECTION","experimentType":"de novo and local sequence assembly","assembly":"GRCh38.p2","platform":"Illumina HiSeq 2000","publications":[],"numVariants":3228,"numSamples":-1,"typeName":"Collection"},{"name":"Iafrate_et_al_2004","id":"nstd41","description":"We identified 255 loci across the human genome that contain genomic imbalances among unrelated individuals. Data was originally reported on human genome assembly NCBI34; it is reported here on the current human genome assembly, GRCh37.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"Spectral Genomics 2600 BAC array","publications":[],"numVariants":938,"numSamples":-1,"typeName":"Control Set"},{"name":"Conrad_et_al_2009","id":"estd20","description":"Structural variations of DNA greater than 1 kilobase in size account for most bases that vary among human genomes, but are still relatively under-ascertained. Here we use tiling oligonucleotide microarrays, comprising 42 million probes, to generate a comprehensive map of 11,700 copy number variations (CNVs) greater than 443 base pairs, of which most (8,599) have been validated independently. For 4,978 of these CNVs, we generated reference genotypes from 450 individuals of European, African or East Asian ancestry. The predominant mutational mechanisms differ among CNV size classes. Retrotransposition has duplicated and inserted some coding and non-coding DNA segments randomly around the genome. Furthermore, by correlation with known trait-associated single nucleotide polymorphisms (SNPs), we identified 30 loci with CNVs that are candidates for influencing disease susceptibility. Despite this, having assessed the completeness of our map and the patterns of linkage disequilibrium between CNVs and SNPs, we conclude that, for complex traits, the heritability void left by genome-wide association studies will not be accounted for by common CNVs.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","platform":"Sanger H. Sapiens 42mCGH Array 5730_1 726K v1, Sanger H. Sapiens 42mCGH Array 5730_2 726K v1, Sanger H. Sapiens 42mCGH Array 5730_3 726K v1, Sanger H. Sapiens 42mCGH Array 5733_4 726K v1, Sanger H. Sapiens 42mCGH Array 5733_5 726K v1, Sanger H. Sapiens 42mCGH Array 5733_6 726K v1, Sanger H. Sapiens 42mCGH Array 5736_7 726K v1, Sanger H. Sapiens 42mCGH Array 5736_8 726K v1, Sanger H. Sapiens 42mCGH Array 5736_9 726K v1, Sanger H. Sapiens 42mCGH Array 5739_10 726K v1, Sanger H. Sapiens 42mCGH Array 5739_11 726K v1, Sanger H. Sapiens 42mCGH Array 5739_12 726K v1, Sanger H. Sapiens 42mCGH Array 5742_13 726K v1, Sanger H. Sapiens 42mCGH Array 5742_14 726K v1, Sanger H. Sapiens 42mCGH Array 5742_15 726K v1, Sanger H. Sapiens 42mCGH Array 5745_16 726K v1, Sanger H. Sapiens 42mCGH Array 5745_17 726K v1, Sanger H. Sapiens 42mCGH Array 5745_18 726K v1, Sanger H. Sapiens 42mCGH Array 5748_19 726K v1, Sanger H. Sapiens 42mCGH Array 5748_20 726K v1, Sanger H. Sapiens 42mCGH Array 5748_21 726K v1, Sanger H. Sapiens 42mCGH Array 5751_22 726K v1, Sanger H. Sapiens 42mCGH Array 5751_23 726K v1, Sanger H. Sapiens 42mCGH Array 5751_24 726K v1, Sanger H. Sapiens 42mCGH Array 5754_25 726K v1, Sanger H. Sapiens 42mCGH Array 5754_26 726K v1, Sanger H. Sapiens 42mCGH Array 5754_27 726K v1, Sanger H. Sapiens 42mCGH Array 5757_28 726K v1, Sanger H. Sapiens 42mCGH Array 5757_29 726K v1, Sanger H. Sapiens 42mCGH Array 5757_30 726K v1, Sanger H. Sapiens 42mCGH Array 5760_31 726K v1, Sanger H. Sapiens 42mCGH Array 5760_32 726K v1, Sanger H. Sapiens 42mCGH Array 5760_33 726K v1, Sanger H. Sapiens 42mCGH Array 5763_34 726K v1, Sanger H. Sapiens 42mCGH Array 5763_35 726K v1, Sanger H. Sapiens 42mCGH Array 5763_36 726K v1, Sanger H. Sapiens 42mCGH Array 5766_37 726K v1, Sanger H. Sapiens 42mCGH Array 5766_38 726K v1, Sanger H. Sapiens 42mCGH Array 5766_39 726K v1, Sanger H. Sapiens 42mCGH Array 5769_40 726K v1, Sanger H. Sapiens 42mCGH Array 5769_41 726K v1, Sanger H. Sapiens 42mCGH Array 5769_42 726K v1, Sanger H. Sapiens 42mCGH Array 5772_43 726K v1, Sanger H. Sapiens 42mCGH Array 5772_44 726K v1, Sanger H. Sapiens 42mCGH Array 5772_45 726K v1, Sanger H. Sapiens 42mCGH Array 5775_46 726K v1, Sanger H. Sapiens 42mCGH Array 5775_47 726K v1, Sanger H. Sapiens 42mCGH Array 5775_48 726K v1, Sanger H. Sapiens 42mCGH Array 5778_49 726K v1, Sanger H. Sapiens 42mCGH Array 5778_50 726K v1, Sanger H. Sapiens 42mCGH Array 5778_51 726K v1, Sanger H. Sapiens 42mCGH Array 5781_52 726K v1, Sanger H. Sapiens 42mCGH Array 5781_53 726K v1, Sanger H. Sapiens 42mCGH Array 5781_54 726K v1, Sanger H. Sapiens 42mCGH Array 5784_55 726K v1, Sanger H. Sapiens 42mCGH Array 5784_56 726K v1, Sanger H. Sapiens 42mCGH Array 5784_57 726K v1, Sanger H. Sapiens 42mCGH Array 5787_58 726K v1, Sanger H. Sapiens 42mCGH Array 5787_59 726K v1, Sanger H. Sapiens 42mCGH Array 5787_60 726K v1, Sanger H. Sapiens custom Agilent 105kCGH CNV Genotyping Array AMADID021270","publications":[],"numVariants":72187,"numSamples":-1,"typeName":"Control Set"},{"name":"Teague_et_al_2010","id":"nstd49","description":"We analyzed four phenotypically normal human genomes using Optical Mapping, a single-molecule platform for genome structure analysis.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"One end anchored assembly, Optical mapping, Paired-end mapping, Probe signal intensity","assembly":"GRCh38.p2","platform":"[Mapping250K_Nsp] Affymetrix Mapping 250K Nsp SNP Array, [Mapping250K_Sty] Affymetrix Mapping 250K Sty2 SNP Array, Optical Mapping","url":"http://www.lmcg.wisc.edu","publications":["20534489"],"numVariants":11221,"numSamples":-1,"typeName":"Control Set"},{"name":"1000_Genomes_Consortium_Pilot_Project","id":"estd59","description":"This study contains all structural variation data for the first phase of the 1000 Genomes Project (1K Genomes, 1KG). This includes Deletions, Mobile Element Insertions, Tandem Duplications, and Novel Sequences for both Pilot1 and Pilot2 on all chromosomes. Pilot1 structural variations were determined by low coverage re-sequencing of HapMap samples. Pilot2 structural variations were determined by high coverage re-sequencing of two HapMap trios (YRI and CEU).","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"de novo sequence assembly, Other, Paired-end mapping, Probe signal intensity, Read depth, Split read and paired-end mapping, Split read mapping","assembly":"GRCh38","platform":"454, 454 GS Titanium, ABI SOLiD, Affymetrix 6, Illumina 1M, and custom Nimblegen aCGH arrays, Custom Nimblegen and Affymetix arrays, Illumina, Roche 454, SOLiD","url":"http://www.1000genomes.org/","publications":["20981092"],"numVariants":2386898,"numSamples":-1,"typeName":"Control Set"},{"name":"Arlt_et_al_2011","id":"nstd50","description":"To compare available whole-genome approaches for scoring genome structural variation, data from both 1M feature single-nucleotide polymorphism (SNP) arrays and low-density mate-pair sequencing were mined using a new computational platform, VAMP, to detect both constitutional CNVs in a single individual as well as de novo CNVs induced by the replication stressor aphidicolin.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping, SNP genotyping analysis","assembly":"GRCh38.p2","platform":"GPL8882, Illumina HumanOmni1-Quad BeadChip","publications":[],"numVariants":5274,"numSamples":-1,"typeName":"Control Set"},{"name":"User_submitted_curated_variants","id":"nstd51","description":"User submitted curated variants from OMIM, GeneReviews, or ClinVar","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"COLLECTION","experimentType":"Curated, Merging","assembly":"GRCh38.p2","publications":[],"numVariants":268,"numSamples":-1,"typeName":"Collection"},{"name":"Polyak_et_al_2015","id":"nstd113","description":"Copy Number Variant calls for 8,373 individuals (16,828 calls) with intellectual disability/developmental delay and/or autism from Signature Genomics Laboratories LLC. Please note that this study may contain samples in common with [nstd54|/dbvar/studies/nstd54/] and [nstd100|/dbvar/studies/nstd100/]. Due to differences in the analysis please use samplesets from only one of these submissions.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"SignatureChip OS","publications":[],"numVariants":25838,"numSamples":-1,"typeName":"Case Set"},{"name":"Kidd_et_al_2008","id":"nstd2","description":"We implemented an approach to construct clone-based maps of eight human genomes with the aim of systematically cloning and sequencing structural variants more than 8 kbp in length.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, MCD analysis, One end anchored assembly, Paired-end mapping, Probe signal intensity, Sequence alignment","assembly":"GRCh38.p2","platform":"Capillary","url":"http://hgsv.washington.edu","publications":["18451855"],"numVariants":18408,"numSamples":-1,"typeName":"Control Set"},{"name":"1000_Genomes_Consortium_Phase_3_Integrated_SV","id":"estd219","description":"Structural variations discovered from the phase3 sequence data of the 1000 Genomes Project.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Merging, Paired-end mapping, Read depth, Read depth and paired-end mapping, Split read mapping","assembly":"GRCh38.p3","platform":"Illumina Genome Analyzer,Genome Analyzer II,Genome Analyzer IIx,HiSeq 2000, Merging","publications":[],"numVariants":8884980,"numSamples":-1,"typeName":"Control Set"},{"name":"Levy_et_al_2007","id":"estd22","description":"Presented here is a genome sequence of an individual human. It was produced from 32 million random DNA fragments, sequenced by Sanger dideoxy technology and assembled into 4,528 scaffolds, comprising 2,810 million bases (Mb) of contiguous sequence with approximately 7.5-fold coverage for any given region. We developed a modified version of the Celera assembler to facilitate the identification and comparison of alternate alleles within this individual diploid genome. Comparison of this genome and the National Center for Biotechnology Information human reference assembly revealed more than 4.1 million DNA variants, encompassing 12.3 Mb. These variants (of which 1,288,319 were novel) included 3,213,401 single nucleotide polymorphisms (SNPs), 53,823 block substitutions (2-206 bp), 292,102 heterozygous insertion/deletion events (indels)(1-571 bp), 559,473 homozygous indels (1-82,711 bp), 90 inversions, as well as numerous segmental duplications and copy number variation regions. Non-SNP DNA variation accounts for 22% of all events identified in the donor, however they involve 74% of all variant bases. This suggests an important role for non-SNP genetic alterations in defining the diploid genome structure. Moreover, 44% of genes were heterozygous for one or more variants. Using a novel haplotype assembly strategy, we were able to span 1.5 Gb of genome sequence in segments .200 kb, providing further precision to the diploid nature of the genome. These data depict a definitive molecular portrait of a diploid human genome that provides a starting point for future genome comparisons and enables an era of individualized genomic information.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Merging, Probe signal intensity, Sequence alignment, SNP genotyping analysis","assembly":"GRCh38","platform":"Illumina HumanHap650Y Genotyping BeadChip, [Mapping250K_Nsp] Affymetrix Mapping 250K Nsp SNP Array, [Mapping250K_Sty] Affymetrix Mapping 250K Sty2 SNP Array, Sanger Sequencing","url":"http://huref.jcvi.org/","publications":["17803354"],"numVariants":1560732,"numSamples":-1,"typeName":"Control Set"},{"name":"Helman_et_al_2014","id":"nstd94","description":"Retrotransposons constitute a major source of genetic variation, and somatic retrotransposon insertions have been reported in cancer. Here, we applied TranspoSeq, a computational framework that identifies retrotransposon insertions from sequencing data, to whole-genomes from 200 tumor/normal pairs across 11 tumor types as part of The Cancer Genome Atlas (TCGA) Pan-Cancer Project. In addition to novel germline polymorphisms, we find 810 somatic retrotransposon insertions primarily in lung squamous, head and neck, colorectal and endometrial carcinomas. Many somatic retrotransposon insertions occur in known cancer genes. We find that high somatic retrotransposition rates in tumors are associated with high rates of genomic rearrangement and somatic mutation. Finally, we developed TranspoSeq-Exome to interrogate an additional 767 tumor samples with hybrid-capture exome data and discover 35 novel somatic retrotransposon insertions into exonic regions, including an insertion into an exon of the PTEN tumor suppressor gene. The results of this large-scale, comprehensive analysis of retrotransposon movement across tumor types suggest that somatic retrotransposon insertions may represent an important class of structural variation in cancer.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"PAIRED_TUMOR","experimentType":"Manual observation, Split read and paired-end mapping, Split read mapping","assembly":"GRCh38.p2","publications":[],"numVariants":186026,"numSamples":-1,"typeName":"Tumor vs. Matched-Normal"},{"name":"Conrad_et_al_2006","id":"nstd17","description":"We report a new method that uses SNP genotype data from parent-offspring trios to identify polymorphic deletions. We applied this method to data from the International HapMap Project to produce the first high-resolution population surveys of deletion polymorphism. Approximately 100 of these deletions have been experimentally validated using comparative genome hybridization on tiling-resolution oligonucleotide microarrays. Our analysis identifies a total of 586 distinct regions that harbor deletion polymorphisms in one or more of the families.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Sanger (Hurles) - Homo sapiens - 385K feature custom tiling path array - v1.0","publications":[],"numVariants":1870,"numSamples":-1,"typeName":"Control Set"},{"name":"ClinGen_Kaminsky_et_al_2011","id":"nstd101","description":"Copy number variation identified through the course of routine clinical cytogenomic testing in postnatal populations. Clinical assertions have been curated as described in Kaminsky et al. 2011.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Manual observation, Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Affymetrix CytoScan HD, ISCA 180k, ISCA 44K","url":"http://www.clinicalgenome.org","publications":["21844811"],"numVariants":8329,"numSamples":-1,"typeName":"Case Set"},{"name":"Zhu_et_al_2011","id":"nstd55","description":"We used a PCR-based sequencing method to detect deletions mediated by a human-specific palindromic sequence in 740 individuals of different ethnic origins.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Sequence alignment","assembly":"GRCh38","publications":[],"numVariants":16,"numSamples":-1,"typeName":"Control Set"},{"name":"John_et_al_2014","id":"nstd107","description":"Comprehensive analysis of a personal genome of Bedouin ancestry from Kuwait","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Read depth and paired-end mapping","assembly":"GRCh38.p2","platform":"Illumina HiSeq 2000","url":"http://www.sciencedirect.com/science/article/pii/S2213596014001299","publications":[],"numVariants":16880,"numSamples":-1,"typeName":"Control Set"},{"name":"Simon-Sanchez_et_al_2007","id":"estd196","description":"The recent hapmap effort has placed focus on the application of genome-wide SNP analysis to assess the contribution of genetic variability, particularly SNPs, to traits such as disease. Here, we describe the utility of genome-wide SNP analysis in the direct detection of extended homozygosity and structural genomic variation. We use this approach to assess the frequency of genomic alterations resulting from the lymphoblast immortalization and culture processes commonly used in cell repositories. We have assayed 408 804 SNPs in 276 DNA samples extracted from Epstein-Barr virus immortalized cell lines, which were derived from lymphocytes of elderly neurologically normal subjects. These data reveal extended homozygosity (contiguous tracts >5 Mb) in 9.5% (26/272) and 340 structural genomic alterations in 182 (66.9%) DNA samples assessed, 66% of which did not overlap with previously described structural variations. Examination of DNA extracted directly from the blood of 30 of these subjects confirmed all examined instances of extended homozygosity (6/6), 75% of structural genomic alteration <5 Mb in size (12/16) and 13% (1/8) of structural genomic alteration >5 Mb in size. These data suggest that structural genomic variation is a common phenomenon in the general population. While a proportion of this variability may be caused or its relative abundance altered by the immortalization and clonal process this will have only a minor effect on genotype and allele frequencies in a large cohort. It is likely that this powerful methodology will augment existing techniques in the identification of chromosomal abnormalities.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Other, SNP genotyping analysis","assembly":"GRCh38","platform":"Applied Biosystems TaqMan","publications":[],"numVariants":670,"numSamples":-1,"typeName":"Control Set"},{"name":"Campbell_et_al_2014b","id":"nstd98","description":"Breakpoint determination of HERV-HERV mediated CNVs in individuals with diverse phenotypes from a clinical laboratory.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Sequence alignment","assembly":"GRCh38","publications":[],"numVariants":34,"numSamples":-1,"typeName":"Case Set"},{"name":"Locke_et_al_2006","id":"nstd29","description":"In an attempt to assess the heritability and LD of copy-number polymorphisms (CNPs) in duplication-rich regions of the genome, we profiled copy-number variation in 130 putative “rearrangement hotspot regions” among 269 individuals of European, Yoruba, Chinese, and Japanese ancestry analyzed by the International HapMap Consortium.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"GPL4010","url":"http://humanparalogy.gs.washington.edu/structuralvariation/general/download.html","publications":["16826518"],"numVariants":5044,"numSamples":-1,"typeName":"Control Set"},{"name":"McCarroll_et_al_2008","id":"nstd22","description":"We sought to develop hybrid oligonucleotide microarrays to accurately analyze SNPs and copy number variation simultaneously; to use these arrays to map the genomic locations, allele frequencies and population-genetic properties of human CNPs; and to apply this knowledge to advance strategies for querying CNV in genome-wide association studies.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"[GenomeWideSNP_6] Affymetrix Genome-Wide Human SNP 6.0 Array","publications":[],"numVariants":45373,"numSamples":-1,"typeName":"Control Set"},{"name":"Sharp_et_al_2007","id":"nstd33","description":"We describe multiple individuals with mental retardation and overlapping de novo submicroscopic deletions of 15q24 (1.7–3.9 Mb in size).","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity, Sequence alignment","assembly":"GRCh38","platform":"Custom NimbeGen array","url":"http://humanparalogy.gs.washington.edu/structuralvariation/","publications":["17360722"],"numVariants":8,"numSamples":-1,"typeName":"Case Set"},{"name":"Sallustio_et_al_2014","id":"nstd91","description":"We performed a whole-genome screening of CNVs in IgAN patients, their healthy relatives and healthy subjects (HS). A total of 217 individuals consisting of 51 IgAN cases and 166 healthy relatives were included in the initial screening. We identified 148 IgAN-specific aberrations, 105 loss and 43 gain. Several CNVs overlapped with regions evidenced by previous genome-wide genetic studies. Moreover, we found that IgAN patients characterized by deteriorated renal function carried low copy numbers of a CNV in chromosome 3.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38","platform":"GPL13829","publications":[],"numVariants":296,"numSamples":-1,"typeName":"Case-Control"},{"name":"Alsmadi_et_al_2014","id":"nstd106","description":"Comprehensive analysis of two personal genomes of Saudi arabian ancestry from Kuwait","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Read depth and paired-end mapping","assembly":"GRCh38.p2","platform":"Illumina HiSeq 2000","publications":[],"numVariants":83866,"numSamples":-1,"typeName":"Control Set"},{"name":"Sharp_et_al_2005","id":"nstd32","description":"On the basis of the duplication architecture of the human genome, we defined a set of 130 potential rearrangement hotspots and constructed a targeted bacterial artificial chromosome (BAC) microarray (with 2,194 BACs) to assess copy-number variation in these regions by array comparative genomic hybridization. Using our segmental duplication BAC microarray, we screened a panel of 47 normal individuals, who represented populations from four continents, and we identified 119 regions of copy-number polymorphism (CNP), 73 of which were previously unreported.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, Probe signal intensity","assembly":"GRCh38.p2","platform":"GPL4010","publications":[],"numVariants":2497,"numSamples":-1,"typeName":"Control Set"},{"name":"Coe_et_al_2014","id":"nstd100","description":"Copy Number Variants from 29,083 cases of Developmental Delay and Intellectual Disability from Signature Genomics, and 11,256 Control Samples. This study contains samples in common with [Cooper et al. 2011|http://www.ncbi.nlm.nih.gov/dbvar/studies/nstd54]. Due to analysis differences (see manuscripts) please use the case samples (Sampleset 1) from only one of these submissions. Control sample sets do not overlap and may be combined.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","platform":"Affymetrix SNP Array 6.0, SignatureChip OS","publications":[],"numVariants":389094,"numSamples":-1,"typeName":"Case-Control"},{"name":"Walter_et_al_2009","id":"nstd11","description":"We performed genome-wide copy number analysis with paired normal and tumor DNA obtained from 86 adult patients with de novo AML using 1.85 million feature SNP arrays.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"PAIRED_TUMOR","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","platform":"GPL6801","publications":[],"numVariants":392,"numSamples":-1,"typeName":"Tumor vs. Matched-Normal"},{"name":"Ju_et_al_2010","id":"nstd65","description":"Comparative genomic hybridization (CGH) microarrays have been used to determine copy number variations (CNVs) and their effects on complex diseases. Detection of absolute CNVs independent of genomic variants of an arbitrary reference sample has been a critical issue in CGH array experiments. Whole genome analysis using massively parallel sequencing with multiple ultra-high resolution CGH arrays provides an opportunity to catalog highly accurate genomic variants of the reference DNA (NA10851). Using information on variants, we developed a new method, the CGH array referencefree algorithm (CARA), which can determine reference-unbiased absolute CNVs from any CGH array platform. The algorithm enables the removal and rescue of false positive and false negative CNVs, respectively, which appear due to the effects of genomic variants of the reference sample in raw CGH array experiments. We found that the CARA remarkably enhanced the accuracy of CGH array in determining absolute CNVs. Our method thus provides a new approach to interpret CGH array data for personalized medicine.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Read depth","assembly":"GRCh38.p2","platform":"Illumina IIx","publications":[],"numVariants":2598,"numSamples":-1,"typeName":"Control Set"},{"name":"Redon_et_al_2006","id":"estd1","description":"We have constructed a first-generation CNV map of the human genome through the study of 270 individuals from four populations with ancestry in Europe, Africa or Asia (the HapMap collection). DNA from these individuals was screened for CNV using two complementary technologies: single-nucleotide polymorphism (SNP) genotyping arrays, and clone-based comparative genomic hybridization.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38","platform":"Affymetrix GeneChip Early Access Mapping 500K Set Array (250K_Nsp_SNP), Affymetrix GeneChip Mapping 500K Early Access Array (250K_Sty_SNP), Agilent","publications":[],"numVariants":29966,"numSamples":-1,"typeName":"Control Set"},{"name":"Besenbacher_et_al_2014","id":"estd217","description":"Sequencing of Danish parent-offspring trios to determine genomic variation within the Danish population. First release comprises of ten trios sequenced to 50X using libraries of insert sizes from 180nt to 800nt.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"de novo sequence assembly","assembly":"GRCh37","platform":"Illumina HiSeq 2000","publications":[],"numVariants":80282,"numSamples":-1,"typeName":"Control Set"},{"name":"Jakobsson_et_al_2008","id":"nstd30","description":"Here we report the analysis of high-quality genotypes at 525,910 single-nucleotide polymorphisms (SNPs) and 396 copy-number-variable loci in a worldwide sample of 29 populations.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Illumina HumanHap550 Genotyping BeadChip v1, Illumina HumanHap550 Genotyping BeadChip v3","url":"http://neurogenetics.nia.nih.gov/paperdata/public/","publications":["18288195"],"numVariants":4864,"numSamples":-1,"typeName":"Control Set"},{"name":"Itsara_et_al_2009","id":"nstd27","description":"We identify large copy-number variants in ~2500 individuals by using Illumina SNP data, with an emphasis on ‘‘hotspots’’ prone to recurrent mutations.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38.p2","publications":[],"numVariants":27686,"numSamples":-1,"typeName":"Control Set"},{"name":"Vogler_et_al_2010","id":"estd203","description":"In this study a cross-population microarray-based map of copy-number variant regions (CNVRs) was generated. We used the Affymetrix Genome-Wide Human SNP Array 6.0 to scan the genomes of 1167 individuals from two ethnically distinct populations (Europe, N = 717; Rwanda, N = 450). Three different CNV-finding algorithms were tested and compared for sensitivity, specificity, and feasibility. Two algorithms were subsequently used to construct CNVR maps, which were also validated by processing subsamples with additional microarray platforms (Illumina 1M-Duo BeadChip, Nimblegen 385K aCGH array) and by comparing our data with publicly available information.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Merging, SNP genotyping analysis","assembly":"GRCh38","platform":"Affymetrix 6.0 Human SNP Array, Merging","publications":[],"numVariants":46862,"numSamples":-1,"typeName":"Control Set"},{"name":"Pinto_et_al_2007","id":"estd55","description":"Here, we provide an example of how to discover new CNVs from existing genotype data from large-scale genetic epidemiological studies. We also discuss the need to expand surveys of CNV in different population-based cohorts and to apply the information to studies of human variation and disease.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38","platform":"Affymetrix Mapping 250K Nsp SNP Array, Affymetrix Mapping 250K Sty2 SNP Array","publications":[],"numVariants":26525,"numSamples":-1,"typeName":"Control Set"},{"name":"Palta_et_al_2015","id":"estd221","description":"The study aimed to: i) call copy number variants (CNVs) from Yoruban and Estonian family trios ii) phase called CNV regions in families; iii) determine allelic variability in unambiguously phased CNV regions.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","platform":"Illumina Infinium Human1M-Duo DNA Analysis BeadChip (Illumina 1M), Illumina Infinium Human370CNV-Quad DNA Analysis BeadChip (Illumina 370K)","publications":[],"numVariants":3012,"numSamples":-1,"typeName":"Control Set"},{"name":"Wang_et_al_2008","id":"estd3","description":"Here we present the first diploid genome sequence of an Asian individual. The genome was sequenced to 36-fold average coverage using massively parallel sequencing technology. We aligned the short reads onto the NCBI human reference genome to 99.97% coverage, and guided by the reference genome, we used uniquely mapped reads to assemble a high-quality consensus sequence for 92% of the Asian individual's genome. We identified approximately 3 million single-nucleotide polymorphisms (SNPs) inside this region, of which 13.6% were not in the dbSNP database. Genotyping analysis showed that SNP identification had high accuracy and consistency, indicating the high sequence quality of this assembly. We also carried out heterozygote phasing and haplotype prediction against HapMap CHB and JPT haplotypes (Chinese and Japanese, respectively), sequence comparison with the two available individual genomes (J. D. Watson and J. C. Venter), and structural variation identification. These variations were considered for their potential biological impact. Our sequence data and analyses demonstrate the potential usefulness of next-generation sequencing technologies for personal genomics.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Read depth and paired-end mapping","assembly":"GRCh38","platform":"Illumina Genome Analyzer","publications":[],"numVariants":5364,"numSamples":-1,"typeName":"Control Set"},{"name":"Marshall_et_al_2008","id":"nstd12","description":"SNP array and karyotyping were used to assess structural abnormalities in 427 unrelated ASD cases.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Merging, SNP genotyping analysis","assembly":"GRCh38.p2","platform":"Affymetrix GeneChip Early Access Mapping 500K Set Array (250K_Nsp_SNP), Affymetrix GeneChip Mapping 500K Early Access Array (250K_Sty_SNP), [Mapping250K_Nsp] Affymetrix Mapping 250K Nsp SNP Array, [Mapping250K_Sty] Affymetrix Mapping 250K Sty2 SNP Array, See merged experiments","url":"http://projects.tcag.ca/autism_500k/","publications":["18252227"],"numVariants":5686,"numSamples":-1,"typeName":"Case Set"},{"name":"Watson_et_al_2013","id":"nstd76","description":"The immunoglobulin heavy chain locus (IGH) encodes variable (IGHV), diversity (IGHD), joining (IGHJ), and constant (IGHC) genes, and is responsible for antibody heavy chain biosynthesis. Using a hydatidiform mole BAC clone resource, and fosmid clone libraries from nine diploid genomes of diverse ethnic origin, we have characterized 9 large structural variants (4 insertions; 1 tandem duplication; 2 deletions; 2 complex events) in this region at nucleotide resolution, accounting for over 220 Kbp of novel sequence.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Sequence alignment","assembly":"GRCh38","platform":"capillary-based Sanger sequencing","publications":[],"numVariants":21,"numSamples":-1,"typeName":"Control Set"},{"name":"Altshuler_et_al_2010","id":"estd195","description":"Despite great progress in identifying genetic variants that influence human disease,most inherited risk remains unexplained. A more complete understanding requires genome-wide studies that fully examine less common alleles in populations with a wide range of ancestry. To inform the design and interpretation of such studies, we genotyped 1.6 million common single nucleotide polymorphisms (SNPs) in 1,184 reference individuals from 11 global populations, and sequenced ten 100-kilobase regions in 692 of these individuals. This integrated data set of common and rare alleles, called 'HapMap 3', includes both SNPs and copy number polymorphisms (CNPs). We characterized population-specific differences among low-frequency variants, measured the improvement in imputation accuracy afforded by the larger reference panel, especially in imputing SNPs with a minor allele frequency of less than or equal to 5%, and demonstrated the feasibility of imputing newly discovered CNPs and SNPs. This expanded public resource of genome variants in global populations supports deeper interrogation of genomic variation and its role in human disease, and serves as a step towards a high-resolution map of the landscape of human genetic variation.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh38","publications":[],"numVariants":160193,"numSamples":-1,"typeName":"Control Set"},{"name":"Watkins_et_al_2011","id":"nstd52","description":"The study identified a large structural variant in an unaffected parent that was transmitted to a stillborn proband with infantile arterial calcification.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38","platform":"[GenomeWideSNP_6] Affymetrix Genome-Wide Human SNP 6.0 Array","publications":[],"numVariants":2,"numSamples":-1,"typeName":"Case Set"},{"name":"Pang_et_al_2010","id":"estd180","description":"Several genomes have now been sequenced, with millions of genetic variants annotated. While significant progress has been made in mapping single nucleotide polymorphisms (SNPs) and small (<10 bp) insertion/deletions (indels), the annotation of larger structural variants has been less comprehensive. It is still unclear to what extent a typical genome differs from the reference assembly, and the analysis of the genomes sequenced to date have shown varying results for copy number variation (CNV) and inversions. RESULTS: We have combined computational re-analysis of existing whole genome sequence data with novel microarray-based analysis, and detect 12,178 structural variants covering 40.6 Mb that were not reported in the initial sequencing of the first published personal genome. We estimate a total non-SNP variation content of 48.8 Mb in a single genome. Our results indicate that this genome differs from the consensus reference sequence by approximately 1.2% when considering indels/CNVs, 0.1% by SNPs and approximately 0.3% by inversions. The structural variants impact 4,867 genes, and >24% of structural variants would not be imputed by SNP-association. CONCLUSIONS: Our results indicate that a large number of structural variants have been unreported in the individual genomes published to date. This significant extent and complexity of structural variants, as well as the growing recognition of their medical relevance, necessitate they be actively studied in health-related analyses of personal genomes. The new catalogue of structural variants generated for this genome provides a crucial resource for future comparison studies.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping, Probe signal intensity, SNP genotyping analysis, Split read mapping","assembly":"GRCh38","platform":"Sanger Sequencing","publications":[],"numVariants":47774,"numSamples":-1,"typeName":"Control Set"},{"name":"Franke_et_al_2015","id":"estd222","description":"Segmental duplications (SD) comprise about 5% of the human genome and are enriched for immune genes. SD loci often show copy numbers variations (CNV), which are difficult to tag with genotyping methods. CNV in the Fcγ-receptor region (FCGR) has been suggested to be associated with rheumatic diseases. The objective of this study was to delineate association of FCGR-CNV with rheumatoid arthritis (RA), celiac disease and Inflammatory bowel disease incidence.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"SNP genotyping analysis","assembly":"GRCh37","platform":"Illumina Immunochip","publications":[],"numVariants":71016,"numSamples":-1,"typeName":"Case-Control"},{"name":"Korbel_et_al_2007","id":"nstd16","description":"We introduce high-throughput and massive paired-end mapping (PEM), a large-scale genome-sequencing method to identify structural variants (SVs) ~3 kilobases (kb) or larger that combines the rescue and capture of paired ends of 3-kb fragments, massive 454 sequencing, and a computational approach to map DNA reads onto a reference genome.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, Paired-end mapping, Probe signal intensity","assembly":"GRCh38.p2","platform":"454, NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (1 of 8), NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (2 of 8), NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (3 of 8), NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (4 of 8), NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (5 of 8), NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (6 of 8), NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (7 of 8), NimbleGen Homo sapiens HG18 Whole Genome CGH Tiling Set (8 of 8)","publications":[],"numVariants":2580,"numSamples":-1,"typeName":"Control Set"},{"name":"Kim_et_al_2009","id":"nstd43","description":"We detected structural variations using three methods: diploid GA sequencing, BAC end sequencing, and microarrays. 1. To confirm reliable large deletions in diploid GA sequencing, three criteria had to be met: (1) relative coverage drops compared to those of the flanking regions; (2) the existence of stretched paired-end sequence; and (3) the loss of heterozygous SNPs under the regions. Relative increase of sequencing coverage was used as a confirmation tool for copy number gains. 2. BACs less than 40 kb were considered as significantly short. The co-localization of two or more short BACs was considered as the candidate region of amplification. 3. Putative structural variations were detected with microarrays (Illumina BeadChip 370K, 610K, and Agilent 24M aCGH; Supplementary Methods). For Illumina BeadChips, normalized bead intensity data and genotype calls were obtained with Illumina BeadStudio 3.1 software. Results from Agilent 24M aCGH were analysed on Nexus software (BioDiscovery Inc.). Each aberration call was manually checked to confirm the accuracy of the calls.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Paired-end mapping, Probe signal intensity","assembly":"GRCh38.p2","platform":"GPL10329, GPL6985, GPL8887, GSE19651","publications":[],"numVariants":2651,"numSamples":-1,"typeName":"Control Set"},{"name":"GoNL","id":"estd215","description":"GoNL is a whole-genome-sequencing project in a representative sample consisting of 250 trio-families from all provinces in the Netherlands, which aims to characterize DNA sequence variation in the Dutch population. The parent-offspring trios include adult individuals ranging in age from 19 to 87 years (mean=53 years; SD=16 years) from birth cohorts 1910-1994","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Sequence alignment","assembly":"GRCh38","platform":"Illumina HiSeq 2000","url":"http://www.nlgenome.nl/","publications":["23714750"],"numVariants":56166,"numSamples":-1,"typeName":"Control Set"},{"name":"Poultney_et_al_2013","id":"nstd86","description":"Assessing burden of copy number variation in autism spectrum disorder using whole exome sequences","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE_CONTROL","experimentType":"Read depth","assembly":"GRCh38.p2","platform":"Illumina HiSeq 2000","publications":[],"numVariants":2416,"numSamples":-1,"typeName":"Case-Control"},{"name":"de_Smith_et_al_2007","id":"estd24","description":"The discovery of copy number variation in healthy individuals is far from complete, and owing to the resolution of detection systems used, the majority of loci reported so far are relatively large ( approximately 65%>10 kb). Applying a two-stage high-resolution array comparative genomic hybridization approach to analyse 50 healthy Caucasian males from northern France, we discovered 2208 copy number variants (CNVs) detected by more than one consecutive probe. These clustered into 1469 CNV regions (CNVRs), of which 721 are thought to be novel. The majority of these are small (median size 4.4 kb) and most have common boundaries, with a coefficient of variation less than 0.1 for 83% of endpoints in those observed in multiple samples. Only 6% of the CNVRs analysed showed evidence of both copy number losses and gains at the same site. A further 6089 variants were detected by single probes: 48% of these were observed in more than one individual. In total, 2570 genes were seen to intersect variants: 1284 in novel loci. Genes involved in differentiation and development were significantly over-represented and approximately half of the genes identified feature in the Online Mendelian Inheritance in Man database. The biological importance of many genes affected, along with the well-conserved nature of the majority of the CNVs, suggests that they could have important implications for phenotype and, thus, be useful for association studies of complex diseases.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","platform":"Agilent-015366 Custom Human 244K CGH Microarray","publications":[],"numVariants":11055,"numSamples":-1,"typeName":"Control Set"},{"name":"Lopez-Herrera_et_al_2012","id":"nstd59","description":"Deleterious mutations in LRBA are associated with a novel syndrome of immune deficiency and autoimmunity","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Sequence alignment","assembly":"GRCh38","publications":[],"numVariants":2,"numSamples":-1,"typeName":"Case Set"},{"name":"Banerjee_et_al_2011","id":"estd176","description":"We propose a three step computational framework (Identification of germline Changes in Copy Number or IgC2N) to discover and genotype germline CNVs. First, we detect candidate CNV loci by combining information across multiple samples without imposing restrictions to the number of coverage markers or to the variant size. Secondly, we fine tune the detection of rare variants and infer the putative copy number classes for each locus. Last, for each variant we combine the relative distance between consecutive copy number classes with genetic information in a novel attempt to estimate the reference model bias. This computational approach is applied to genome-wide data from 1250 HapMap individuals.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Other","assembly":"GRCh38","platform":"Affymetrix SNP 6.0","publications":[],"numVariants":1815,"numSamples":-1,"typeName":"Control Set"},{"name":"de_Boer_et_al_2014","id":"nstd89","description":"We report a novel LINE1-mediated insertion of a transcript from the TMF1 gene on chromosome 3 into the CYBB gene on the X chromosome in a Dutch male patient with chronic granulomatous disease. A 5.8-kb, incomplete and partly exonized TMF1 transcript was identified in intron 1 of CYBB in opposite orientation to the host gene. The sequence of the insertion showed the hallmarks of a retrotransposition event, with an antisense poly A tail, target site duplication and a consensus LINE1 endonuclease cleavage site. This insertion induced aberrant CYBB mRNA splicing, with inclusion of an extra 117-bp exon between exons 1 and 2 of CYBB. This extra exon contained a premature stop codon.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Sequence alignment","assembly":"GRCh38","platform":"ABI3130XL","publications":[],"numVariants":2,"numSamples":-1,"typeName":"Case Set"},{"name":"COSMIC","id":"estd192","description":"Catalogue of Somatic Mutations in Cancer (COSMIC) version 71 - All cancers arise as a result of the acquisition of a series of fixed DNA sequence abnormalities, mutations, many of which ultimately confer a growth advantage upon the cells in which they have occurred. There is a vast amount of information available in the published scientific literature about these changes. COSMIC is designed to store and display somatic mutation information and related details and contains information relating to human cancers.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"COLLECTION","experimentType":"Curated","assembly":"GRCh37","platform":"Curated","url":"http://cancer.sanger.ac.uk/cancergenome/projects/cosmic/","publications":["18428421","20952405"],"numVariants":129404,"numSamples":-1,"typeName":"Collection"},{"name":"Uddin_et_al_2014","id":"estd212","description":"We have genotyped a large population control set (1,000 individuals from our Ontario Population Genomics Platform (OPGP)) using the Affymetrix CytoScan HD microarray comprising 2.7 million probes. Four independent algorithms were applied to detect and assess high confidence CNVs. Reproducibility and validations were quantified using sample replicates and Quantitative-PCR (QPCR), respectively.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCh38","platform":"Affymetrix CytoScan HD 2.7M array","publications":[],"numVariants":87753,"numSamples":-1,"typeName":"Control Set"},{"name":"Thevenon_et_al_2012","id":"estd186","description":"Identification of intragenic rearrangements affecting the CG-1 domain of the CAMTA1 gene, associated with autosomal dominant non-progressive congenital ataxia with or without intellectual diasbility","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38","platform":"Agilent  105K CGH array, Illumina HumanCytoSnp-12 Beadchip version 2.1, Roche LC-480","publications":[],"numVariants":6,"numSamples":-1,"typeName":"Case Set"},{"name":"Hinds_et_al_2006","id":"nstd34","description":"We examined 100 deletion polymorphisms ranging from 70 bp to 7 kb.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, Probe signal intensity","assembly":"GRCh38","platform":"Custom Perlegen arrays ","publications":[],"numVariants":200,"numSamples":-1,"typeName":"Control Set"},{"name":"Boone_et_al_2013","id":"nstd80","description":"A survey of deletions encompassing or disrupting known recessive disease genes in a clinical cohort of &gt;20,000 individuals.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity","assembly":"GRCh38.p2","publications":[],"numVariants":5297,"numSamples":-1,"typeName":"Case Set"},{"name":"Thareja_et_al_2015","id":"nstd99","description":"Comprehensive analysis of a personal genome of Persian ancestry from Kuwait","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Read depth and paired-end mapping","assembly":"GRCh38.p2","platform":"Illumina HiSeq 2000","publications":[],"numVariants":22232,"numSamples":-1,"typeName":"Control Set"},{"name":"Sudmant_et_al_2015","id":"nstd112","description":"To explore the diversity and selective signatures of duplications and deletions in human copy number variation (CNV), we sequenced 236 individuals from 125 distinct human populations. We observed that duplications exhibit fundamentally different population genetic and selective signatures than deletions and are more likely to be stratified between human populations. We find that the proportion of CNV to SNV base pairs is greater among non-Africans than it is among African populations but we conclude that this difference is likely due to unique aspects of non-African population history as opposed to differences in CNV load.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"COLLECTION","experimentType":"Read depth","assembly":"GRCh38.p2","publications":[],"numVariants":3318309,"numSamples":-1,"typeName":"Collection"},{"name":"Helbig_et_al_2013","id":"estd208","description":"Genetics and particularly Copy Number Variations (CNVs) have emerged as significant genetic risk factors for epilepsy. This study aimed to clarify the relevance of CNVs in patients with unclassified epilepsies and complex phenotypes. In total 222 patients from three European countries, including patients with structural lesions on magnetic resonance imaging (MRI), dysmorphic features, and multiple congenital anomalies (MCA), were clinically evaluated and screened for CNVs. Array CGH uncovered 88 rare CNV). We conclude that Genome-wide screening methods for rare CNVs may provide clues for the genetic etiology in patients with a broad range of epilepsies.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CASE","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"GRCh38","platform":"Affymetrix 6.0, Agilent 105K/180K","publications":[],"numVariants":169,"numSamples":-1,"typeName":"Case Set"},{"name":"Kidd_et_al_2010","id":"nstd35","description":"Discovery and analysis of sequence insertions not represented in the human genome reference","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"One end anchored assembly, Paired-end mapping, Probe signal intensity, Sequence alignment","assembly":"GRCh38.p2","platform":"Agilent Custom Human 244K CGH Array, Capillary","url":"http://hgsv.washington.edu/","publications":["20440878"],"numVariants":19650,"numSamples":-1,"typeName":"Control Set"},{"name":"Young_et_al_2008","id":"nstd23","description":"We have undertaken a detailed study of copy-number variation of ORs to elucidate the selective and mechanistic forces acting on this gene family and the true impact of copy-number variation on human OR repertoires.","taxonomyId":[9606],"speciesCommonName":"Human","speciesScientificName":"Homo sapiens","type":"CONTROL","experimentType":"Manual observation, Probe signal intensity, Sequence alignment","assembly":"GRCh38","publications":[],"numVariants":167,"numSamples":-1,"typeName":"Control Set"},{"name":"Wong_et_al_2012","id":"estd200","description":"The FVB/NJ mouse strain has its origins in a colony of outbred Swiss mice established in 1935 at the National Institutes of Health (NIH). Subsequent selective breeding for sensitivity to histamine diphosphate and the B strain of Friend leukemia virus led to the establishment of the FVB/N inbred strain, which was imported to the Jackson Laboratory and designated FVB/NJ. The FVB/NJ mouse has several distinct characteristics, such as large pronuclear morphology, vigorous reproductive performance, and consistently large litters that make it highly desirable for transgenic strain production and general purpose use. Using next-generation sequencing technology, we have sequenced the genome of FVB/NJ to approximately 50-fold coverage, and have generated a comprehensive catalogue of single nucleotide polymorphisms (SNPs), small insertion/deletions (indels), and structural variants (SVs), relative to the reference C57BL/6J genome. The sequencing and generation of this catalogue will help accelerate the identification of the precise molecular variants that are responsible for phenotypes observed in the FVB/NJ strain. We have examined a previously identified quantitative trait locus for atherosclerosis susceptibility on chromosome 10 and identify several previously unknown candidate causal variants.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Local sequence assembly, Merging, Paired-end mapping, Read depth","assembly":"MGSCv37","platform":"Illumina HiSeq, Merging","publications":[],"numVariants":91947,"numSamples":-1,"typeName":"Control Set"},{"name":"Graubert_et_al_2007","id":"nstd5","description":"We chose to study 21 well-characterized inbred mouse strains that are the focus of an international effort to measure, catalog, and disseminate phenotype data. We performed comparative genomic hybridization using long oligomer arrays to characterize CNVs in these strains.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCm38.p3","platform":"NimbleGen Mouse 388K NCBI34","publications":[],"numVariants":285,"numSamples":-1,"typeName":"Control Set"},{"name":"Pezer_et_al_2015","id":"nstd95","description":"We applied a read depth approach on next-generation sequencing data to study CNVs in 27 wild mice belonging to one ancestral and three derived populations.","taxonomyId":[10092],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus domesticus","type":"CONTROL","experimentType":"Read depth","assembly":"GRCm38.p3","platform":"Illumina HiSeq2000","publications":[],"numVariants":211073,"numSamples":-1,"typeName":"Control Set"},{"name":"Quinlan_et_al_2010","id":"nstd19","description":"We used Illumina paired-end DNA sequencing to identify structural variation between two inbred mouse strains: DBA/2J and C57BL/6","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Paired-end mapping, Probe signal intensity, Read depth, Sequence alignment","assembly":"GRCm38.p3","platform":"Solexa (Illumina GA2)","publications":[],"numVariants":14738,"numSamples":-1,"typeName":"Control Set"},{"name":"Cutler_et_al_2007","id":"nstd15","description":"In this study, we have performed the most comprehensive survey to date of CNVs in mice, analyzing the genomes of 42 Mouse Phenome Consortium priority strains. This microarray comparative genomic hybridization (CGH)-based analysis has identified 2094 putative CNVs, with an average of 10 Mb of DNA in 51 CNVs when individual mouse strains were compared to the reference strain C57BL/6J.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCm38.p3","platform":"Agilent-014695 Mouse Genome CGH Microarray 244A (G4415A) (Feature Number version)","publications":[],"numVariants":4188,"numSamples":-1,"typeName":"Control Set"},{"name":"Yalcin_et_al_2012","id":"estd185","description":"Accurate catalogues of structural variants (SVs) in mammalian genomes are necessary to give insights into potential mechanism of SV formation and to assess their functional impact. Next generation sequencing methods for SV detection are an advance on array based methods, but are almost exclusively limited to four basic categories: deletions, insertions, inversions and copy number gains, even though there has been an increasing number of complex genomic rearrangements associated with human pathologies. By visual inspection of over a 100 Mb of genome to which next generation sequence data from 17 inbred mouse strains had been aligned, followed by PCR and Sanger-based sequencing, we identify and interpret 21 paired-end mapping (PEM) patterns. These PEM patterns reveal a greater diversity and complexity in SVs than previously recognised. Analysis of breakpoint sequences at 261 SV sites revealed additional complexity at the nucleotide level of about a quarter of structural variants analysed. We found micro-deletions and micro-insertions at SV breakpoints ranging from 1 to 289 base pairs and SNPs that extended micro-homology associated with SV formation. An integrative approach using experimental analyses to train computational SV calling is essential for the accurate resolution of the architecture of SVs. We find considerable complexity in SV formation; about a quarter of SV in the mouse is made of a complex mixture of deletion, insertion, inversion and copy number gain. Computational methods can be adapted to identify most PEM patterns.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Manual observation, Paired-end mapping","assembly":"MGSCv37","platform":"Capillary (Sanger sequencing), Illumina GAIIx, PCR","publications":[],"numVariants":7373,"numSamples":-1,"typeName":"Control Set"},{"name":"Cahan_et_al_2009","id":"nstd7","description":"We analyzed the copy number content of the mouse genome to sub–10-kb resolution. We identified over 1,300 copy number variant regions (CNVRs), most of which are < 10 kb in length, are found in more than one strain, and, in total, span 3.2% (85 Mb) of the genome.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCm38.p3","platform":"NimbleGen Mouse 2.1M NCBI36, WU Mouse_Illumina_46k_v6-1.1","url":"http://graubertlab.dom.wustl.edu/downloads.html","publications":["19270704"],"numVariants":6544,"numSamples":-1,"typeName":"Control Set"},{"name":"Egan_et_al_2007","id":"nstd18","description":"We used high-resolution microarrays to identify 39 CNVs among 14 colonies of the C57BL/6 strain spanning approximately 967 generations of inbreeding, and we examined these loci in 12 additional strains.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Curated, Manual observation, Merging, Probe signal intensity, Sequence alignment","assembly":"GRCm38","platform":"ROMA-mouse-85K-v1.0, See merged experiments, tiling-mouse-385K-v1.0","publications":[],"numVariants":901,"numSamples":-1,"typeName":"Control Set"},{"name":"Simon_et_al_2013","id":"estd204","description":"A study of phenotypic and genomic differences between C57BL/6J and C57BL/6N inbred mouse strains","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Manual observation, Paired-end mapping","assembly":"MGSCv37","platform":"Illumina, PCR","publications":[],"numVariants":86,"numSamples":-1,"typeName":"Control Set"},{"name":"Henrichsen_et_al_2009","id":"nstd48","description":"We identified autosomal copy number variants in inbred mouse strains and field mice, using oligonucleotide-based array comparative genome hybridisation.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"GRCm38.p3","platform":"Custom CGH array tiling selected regions on MM6 [2007-04-16_MM6_GK_CGH], GPL10992, GPL11047, MM6 385K Whole Genome Tiling array","publications":[],"numVariants":37885,"numSamples":-1,"typeName":"Control Set"},{"name":"Yasuda_et_al_2012","id":"nstd70","description":"To evaluate the accuracy of computational tools that detect large deletions based on next generation sequencing, we generated deletion calls based on Sanger reads. This data contains deletions in chromosome 1 of the DBA/2J strain against mm9. The coordinates are in base-pair level resolution. We generated this data in following steps: (1) Sanger reads were obtained from the NCBI trace archive database. (2) These sequences were mapped to chromosome 1 of mm9 by MegaBLAST. (3) Our custom perl script found split Sanger reads that indicate deletions. (4) Deletions indicated by Sanger reads were merged if their coordinates were within 5 bases.","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"CONTROL","experimentType":"Split read mapping","assembly":"GRCm38.p3","publications":[],"numVariants":1288,"numSamples":-1,"typeName":"Control Set"},{"name":"Keane_et_al_2011","id":"estd118","description":"We report genome sequences of 17 inbred strains of laboratory mice and identify almost ten times more variants than previously known. We use these genomes to explore the phylogenetic history of the laboratory mouse and to examine the functional consequences of allele-specific variation on transcript abundance, revealing that at least 12% of transcripts show a significant tissue-specific expression bias. By identifying candidate functional variants at 718 quantitative trait loci we show that the molecular nature of functional variants and their position relative to genes vary according to the effect size of the locus. These sequences provide a starting point for a new era in the functional analysis of a key model organism.","taxonomyId":[10090,10091,10092,10096,39442],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus, Mus musculus castaneus, Mus musculus domesticus, Mus musculus musculus, Mus spretus","type":"CONTROL","experimentType":"Paired-end mapping, Read depth, Split read mapping","assembly":"MGSCv37","platform":"Illumina","url":"http://www.sanger.ac.uk/resources/mouse/genomes/","publications":["21921910"],"numVariants":1689178,"numSamples":-1,"typeName":"Control Set"},{"name":"Kazmi_et_al_2013","id":"nstd74","description":"Array CGH analysis of malignant peripheral nerve sheath tumors (MPNSTs) arising in neuregulin-1 overexpressing (P0-GGFbeta3) mice","taxonomyId":[10090],"speciesCommonName":"Mouse","speciesScientificName":"Mus musculus","type":"PAIRED_TUMOR","experimentType":"Probe signal intensity","assembly":"GRCm38.p3","platform":"Agilent","publications":[],"numVariants":344,"numSamples":-1,"typeName":"Tumor vs. Matched-Normal"},{"name":"Ramayo-Caldas_et_al_2010","id":"nstd44","description":"We used predictions from three different programs (cnvPartition , PennCNV and GADA) to analyze data from the Porcine SNP60 BeadChip. A total of 49 CNVRs were identified in 55 animals from an Iberian x Landrace cross (IBMAP) according to three criteria: detected in at least two animals, contained three or more consecutive SNPs and recalled by at least two programs. Mendelian inheritance of CNVRs was confirmed in animals belonging to several generations of the IBMAP cross. Subsequently, a segregation analysis of these CNVRs was performed in 372 additional animals from the IBMAP cross and its distribution was studied in 133 unrelated pig samples from different geographical origins. Five out of seven analyzed CNVRs were validated by real time quantitative PCR.","taxonomyId":[9823],"speciesCommonName":"Pig","speciesScientificName":"Sus scrofa","type":"CONTROL","experimentType":"Probe signal intensity, SNP genotyping analysis","assembly":"Sscrofa9","publications":[],"numVariants":474,"numSamples":-1,"typeName":"Control Set"},{"name":"Fadista_et_al_2008","id":"nstd24","description":"Here we report a first account of CNVs in the pig genome covering part of the chromosomes 4, 7, 14, and 17 already sequenced and assembled. A custom tiling oligonucleotide array was used with a median probe spacing of 409 bp for screening 12 unrelated Duroc boars that are founders of a large family material. After a strict CNV calling pipeline, 37 copy number variable regions (CNVRs) across all four chromosomes were identified, with five CNVRs overlapping segmental duplications, three overlapping pig unigenes and one overlapping a RefSeq pig mRNA.","taxonomyId":[9823],"speciesCommonName":"Pig","speciesScientificName":"Sus scrofa","type":"CONTROL","experimentType":"Manual observation, Probe signal intensity","assembly":"Sscrofa3","platform":"Nimblegen 385K pig array CGH","publications":[],"numVariants":182,"numSamples":-1,"typeName":"Control Set"},{"name":"Lee_et_al_2008","id":"nstd3","description":"Performed a study of CNVs in the macaque genome by using a macaque-specific array-based comparative genomic hybridization (aCGH) platform to describe patterns of copy number variation among the genomes of 10 macaque individuals","taxonomyId":[9544],"speciesCommonName":"Rhesus monkey","speciesScientificName":"Macaca mulatta","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"Mmul_051212","platform":"Nimblegen Macaque Whole genome CGH 385K array","publications":[],"numVariants":337,"numSamples":-1,"typeName":"Control Set"},{"name":"Wiedemar_et_al_2015","id":"nstd110","description":"Domestic sheep breeds show a broad spectrum of different horn phenotypes. In most modern production breeds sheep are polled (absence of horns), while horns mainly occur in indigenous breeds. Previous studies mapped the responsible locus on ovine chromosome 10. Sequence analysis identified an 1833 bp genomic deletion located in the 3’-UTR region of the RXFP2 gene present in horned animals only. The sequenced sheep of the reference assembly was hornless (polled).","taxonomyId":[9940],"speciesCommonName":"Sheep","speciesScientificName":"Ovis aries","type":"CONTROL","experimentType":"Sequence alignment","assembly":"Oar_v3.1","publications":[],"numVariants":2,"numSamples":-1,"typeName":"Control Set"},{"name":"Tosser-Klopp_et_al_2015","id":"nstd108","description":"A 79-bp deletion detected during whole genome sequencing. Related single-nucleotide variation can be found in [dbSNP|http://www.ncbi.nlm.nih.gov/projects/SNP/snp_viewBatch.cgi?sbid=1062067].","taxonomyId":[9940],"speciesCommonName":"Sheep","speciesScientificName":"Ovis aries","type":"CONTROL","experimentType":"Sequence alignment","assembly":"Oar_v3.1","platform":"Illumina HiSeq2000","publications":[],"numVariants":2,"numSamples":-1,"typeName":"Control Set"},{"name":"Zheng_et_al_2011","id":"nstd63","description":"Sorghum (Sorghum bicolor) is globally produced as a source of food, feed, fibre and fuel. Grain and sweet sorghums differ in a number of important traits including stem sugar and juice accumulation, plant height and production of grain and biomass. The first whole genome sequence of a grain sorghum is available, but additional genome sequences are required to study genome-wide and intraspecies variation for dissecting the genetic basis of these important traits and for tailor-designed breeding of this important C4 crop. We resequenced two sweet and one grain sorghum inbred lines, and identified a set of nearly 1,500 genes differentiating sweet and grain sorghum. In addition, we uncovered 1,057,018 SNPs, 99,948 indels of 1-10bp in length and 16,487 presence/absence variations. In addition, 17,111 CNVs were detected. This is a first report on the identification of genome-wide patterns of genetic variation in sorghum.","taxonomyId":[4558],"speciesCommonName":"Sorghum","speciesScientificName":"Sorghum bicolor","type":"CONTROL","experimentType":"Paired-end mapping, Read depth","assembly":"Sorbi1","platform":"Illumina Solexa Genome Analyzer","url":"http://gigadb.org/dataset/100012","publications":["22104744"],"numVariants":64507,"numSamples":-1,"typeName":"Control Set"},{"name":"Warren_et_al_2015","id":"nstd114","description":"We describe our efforts to detect deletion variants unique to the genome of the African green monkey or vervet (Chlorocebus aethiops). In this structural varation study, specifically deletions, we utilized six adult vervets (Chlorocebus aethiops sabaeus), all members of a pedigreed C. a. sabaeus research population. We detect deletion variants with LUMPY then filter these variants with the read depth SV caller CNVnator. Only SVs at a read depth of &lt;1.5 were used for further analysis. The LUMPY deletions for each vervet were filtered to extract deletions ranging from 500bp to 1Mb in size and then genotyped using CNVnator for each of the LUMPY calls.","taxonomyId":[60711],"speciesCommonName":"Vervet monkey","speciesScientificName":"Chlorocebus sabaeus","type":"COLLECTION","experimentType":"Merging, Read depth, Split read and paired-end mapping","assembly":"Chlorocebus_sabeus 1.1","publications":[],"numVariants":1112,"numSamples":-1,"typeName":"Collection"},{"name":"Nicholas_et_al_2009","id":"nstd10","description":"Here we describe the first systematic and genome-wide analysis of segmental duplications and associated copy number variants (CNVs) in the modern domesticated dog.","taxonomyId":[9612],"speciesCommonName":"Wolf","speciesScientificName":"Canis lupus","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"CanFam3.1","platform":"Custom Nimblegen aCGH chip targeted to canFam2 segmental duplications.","publications":[],"numVariants":4674,"numSamples":-1,"typeName":"Control Set"},{"name":"Brown_et_al_2012","id":"nstd62","description":"Comparative genomic hybridization analysis of 3 laboratory and one wild zebrafish populations for Copy Number Variants","taxonomyId":[7955],"speciesCommonName":"Zebrafish","speciesScientificName":"Danio rerio","type":"CONTROL","experimentType":"Probe signal intensity","assembly":"Zv9","platform":"Agilent","publications":[],"numVariants":37829,"numSamples":-1,"typeName":"Control Set"}]}]}